{
  "settings_off": "Aus",
  "settings_on": "Ein",
  "settings_vibration": "Vibration",
  "settings_language": "Sprache",
  "settings_prepatch": "Pre-Patch",
  "settings_subtitles": "Untertitel",
  "language": "Deutsch\nÜbersetzung: Automatische Übersetzung",
  "CB_cutscene_dialogue1": "????: Da bist du ja... lebendig.",
  "CB_cutscene_dialogue2": "Wir haben dich zurückgeholt, genau wie uns befohlen wurde. Es versteht sich von selbst, dass dein kleiner Ausflug nicht so gut lief, aber keine Sorge, jetzt bist du hier.",
  "CB_cutscene_dialogue3": "Wir haben viel Arbeit vor uns, viele lose Enden, die geklärt werden müssen.",
  "CB_cutscene_dialogue4": "Du musst jedoch bereits wissen, dass... wir dich brauchen, um uns zum Anfang von allem zurückzubringen. Kannst du das für uns tun?",
  "CB_cutscene_dialogue5": "Du hast nach einer Antwort bezüglich des Vorfalls gesucht, richtig?",
  "CB_cutscene_dialogue6": "Die Minater sollten leichter zu kontrollieren sein; sie wurden typischerweise in Stase gehalten, während Aftons Forscher Informationen über sie sammelten.",
  "CB_cutscene_dialogue7": "Natürlich dauerte es nicht lange, bis ein Mitarbeiter einem Unfall oder zwei zum Opfer fiel. Alle Personen, die in der Einrichtung arbeiteten, mussten eine Vereinbarung unterzeichnen, damit Afton nicht für irgendwelche... unglücklichen Geschehnisse haftbar gemacht werden konnte.",
  "CB_cutscene_dialogue8": "Wie auch immer, genug davon. Sag mir, was in deiner zweiten Nacht passiert ist, hast du jemand anderen gesehen?",
  "CB_cutscene_dialogue9": "Hallo nochmal...",
  "CB_cutscene_dialogue10": "Also bist du den Minatern begegnet, was? Nachdem Afton die Subjekte 1 bis 5 erschaffen hatte, begann er, sich mit komplexeren Unternehmungen zu befassen.",
  "CB_cutscene_dialogue11": "Für jeden der Minater wurde eine virtuelle Umgebung geschaffen, damit sie mental stabil blieben und nicht versuchten, aus ihren Stasekapseln auszubrechen. Auf dem Papier eine großartige Idee... in der Ausführung... dauerte es nicht lange, bis ein Mitarbeiter einem Unfall oder zwei zum Opfer fiel. Alle Personen, die in der Einrichtung arbeiteten, mussten eine Vereinbarung unterzeichnen, damit Afton nicht für irgendwelche... unglücklichen Geschehnisse haftbar gemacht werden konnte. Heh.",
  "CB_cutscene_dialogue12": "Das ist alles, was wir vorerst brauchen... danke für deine Kooperation. Wisse einfach, dass dein Wissen für uns sehr nützlich sein wird.",
  "CB_cutscene_dialogue13": "Du wirst in Kürze von diesem Gelände entfernt, wie zuvor von Einauge gefordert.",
  "CB_cutscene_dialogue14": "Wir befürchten, dass du zu viel weißt, und da unser Ziel fast in Reichweite ist, können wir nicht zulassen, dass jemand wie du sich einmischt.",
  "CB_cutscene_dialogue15": "Und bitte... kehre nicht hierher zurück... unter keinen Umständen. Du weißt, was passieren wird, wenn du es tust. Das Ergebnis ist wirklich weniger als wünschenswert.",
  "CB_cutscene_dialogue16": "Du hast uns ein ziemliches Chaos hinterlassen, das wir aufräumen müssen... zumindest hoffen wir, dass du die Mühe und den Aufwand zu schätzen weißt, den wir betrieben haben, nur um dich zurückzuholen.",
  "CB_cutscene_skip": "Doppeltippen zum Überspringen.",
  "FWFWin_dialogue_1": "Fred Puppet: Hat dir mein Minispiel gefallen?",
  "FWFWin_dialogue_2": "Ich dachte, du würdest es zu schätzen wissen... es ist natürlich aus den Erinnerungen deines Freundes konstruiert.",
  "FWFWin_dialogue_3": "Erinnerungen werden oft über lange Zeiträume verfälscht, unsere Gehirne versuchen ihr Bestes, die Details abzurufen, indem sie ausschmücken und die fehlenden Teile ergänzen.",
  "FWFWin_dialogue_4": "Deinem Freund fehlten viele Teile. Genau wie bei einer Erinnerung haben wir unser Bestes versucht, sein Bild abzurufen. Natürlich sind Erinnerungen nie perfekt.",
  "FWFWin_dialogue_5": "Wisse einfach, dass er lebt und wohlauf ist, er hat diesen Ort ein paar Mal besucht... hast du es bemerkt?",
  "FWFWin_dialogue_6": "Deshalb bin ich hier... er hat mich hier platziert. Für dich.",
  "FWFWin_dialogue_7": "????: Ich habe diesen 'Ihn' immer gehasst, den mit dem außergewöhnlichen Talent. Er machte so viel Lärm. Für mich war alles nur Lärm.",
  "FWFWin_dialogue_8": "Jedoch war es der Lärm, in dem ich eine Gelegenheit sah, trotz dieses Gefühls des Hasses. Vater liebte das Klavier immer...",
  "FWFWin_dialogue_9": "Die Mengen würden es sicher auch lieben, und da wurde ein Plan in Bewegung gesetzt, um Wege zu finden, wie Maschinen die Mitarbeiter ersetzen könnten. Maschinen brauchen keinen Lohn, sie sind emotionslos.",
  "FWFWin_dialogue_10": "Es war perfekt...",
  "interview_8days": "8 Tage vor dem Vorfall.",
  "interview_compage": "Compage Toys Co. (Untergrund)",
  "interview_dialogue1": "Interviewer #1: \"Das ist der Compage-Untergrund. Tag 4 der Interviewphase. Aufnahmegeräte sind an. Alles scheint ordnungsgemäß zu funktionieren. (Oder so ordnungsgemäß wie möglich, schätze ich)...\"",
  "interview_dialogue2": "Interviewer #1: \"Aktuelle Kommunikation mit dem Einäugigen, bitte bereithalten für Fragen...\"",
  "interview_dialogue3": "Einauge: \"Sobald ich einen Weg aus dieser verbotenen Kammer finde, werde ich euch alle in Stücke reißen, Glied für Glied, und wenn sie es herausfinden... dann könnt ihr was erleben! Es wird genau wie in den alten Zeiten sein, Thomas!\"",
  "interview_dialogue4": "Interviewer #2: \"Woah, ganz ruhig, Kumpel! Das ist eine ziemliche Drohung, die du da machst. Warst du schon immer so?\"",
  "interview_dialogue5": "Interviewer #2: \"Hey, äh... verpass ihm einen Schock, ja?\"",
  "interview_dialogue6": "Interviewer #2: \"Nun Einauge, du hast die Chance, frei zu sein. Aber ich empfehle dir, den Unsinn zu lassen. Kein Wort mehr davon, uns alle umzubringen, oder wir nehmen dir dein anderes Auge auch noch.\"",
  "interview_dialogue7": "Einauge: \"Ihr ahnungslosen Narren. Sehe ich aus wie etwas, das sich darum schert, ob sein Auge entfernt wird? Ich werde mich einfach wieder zusammensetzen, immer und immer und immer wieder.\"",
  "interview_dialogue8": "Interviewer #2: \"Mach mal halblang, harter Kerl. Wo zur Hölle ist dein anderes Auge dann? Hmm? Deine einzige Lebensquelle ist dieses seltsame Herz von dir. Denkst du wirklich, wir können dich nicht einfach ausschalten?\"",
  "interview_dialogue9": "Einauge: \"Das werden wir ja sehen...\"",
  "interview_dialogue10": "Interviewer #1: \"Ähh... Leute? Es gibt eine Spannungsspitze in den Terminals, es ist...\" [RAUSCHEN]",
  "interview_september": "28. September 2018, Samstag",
  "interview_skip": "Doppeltippen zum Überspringen der Zwischensequenzen.",
  "load_screen_night1": "Nacht 1 - Gang 1",
  "load_screen_night2": "Nacht 2",
  "load_screen_night3": "Nacht 3",
  "load_screen_trivia1": "\"Es heißt, dass die Reinigungs- und Sanitärbereiche sowie die im Bau befindlichen Bereiche Hauptorte und Hotspots für jüngste unbefugte Androidenaktivitäten sind. Bitte besuchen Sie diese Orte sparsam, danke (es sei denn, Sie müssen in diesen Bereichen arbeiten).\" - Management Minater FTREAMteAM Sektor [####]\nWir hören immer zu...",
  "load_screen_trivia2": "Die Minater sind Nachfolger der selbstreplizierenden Animatronics (auch bekannt als \"Nightmare Classics\"), gebaut, um Materie manipulieren und die Gestalt wandeln zu können. Der Name \"Minater\" ist eigentlich eine Abkürzung für M.I.N.A.T.E.R - Mikro-Implementierte-Neural-Aktivierte-Transferierbare-Energie-Rotoren. Sie wurden von Compage Toys Co. im frühen Winter 2017 entdeckt.",
  "load_screen_trivia3": "\"Compage Toys Co.\" wurde in den frühen 2000ern von einer Gruppe ehemaliger, aufgelöster Mitarbeiter gegründet, die zuvor für ein defunctes Unternehmen in einer ähnlichen Industriebranche gearbeitet hatten. Viele Leute spekulierten, dass das Unternehmen vor ihnen in mehrere Vorfälle und Kontroversen verwickelt war, weshalb sie nie den Namen des Unternehmens preisgaben. Einige glauben, der Name dieses Unternehmens sei [UNBEHANDELTE_AUSNAHME#3891].",
  "load_screen_trivia4": "\"Ich muss daran erinnern, dass alle Mitarbeiterinnen unseres integrierten externen Teams nach seltsamen Aktivitäten oder Geräuschen Ausschau halten müssen. Es wird angenommen, dass es einige Probleme mit den Rohren, Lüftungen und Böden gibt. Danke.\" - Management-Team, Sektor 1",
  "load_screen_trivia5": "\"Es scheint laufende Anzeigeprobleme mit den Bordsystemen und Technologiegeräten bezüglich Informationen und Datenbank-Wissenswertem zu geben. Wenn Sie irgendwelche ungewöhnlichen Nachrichten auf Ihren M.R.R-Geräten (Mitarbeiter-Rotor & Rotation) sehen (auf das Sie gerade schauen), melden Sie dies sofort Ihrem nächstgelegenen zugewiesenen Teamleiter.\" - Management-Team, Sektor 1",
  "load_screen_trivia6": "Seien Sie vorsichtig in Bereichen, die noch im Bau sind. Es gibt noch ein paar gefährliche Lücken im Bodenbelag. Unsere externen Bauunternehmer arbeiten hart daran, die aktuellen Böden zu reparieren und zu ersetzen.",
  "load_screen_trivia7": "Bitte verbreiten Sie keine Gerüchte unter den Mitarbeitern, wir stehen nicht in Verbindung mit den Mythen und Legenden dieses Vorkommnisses.",
  "load_screen_trivia8": "Wir hier bei Compage Toys Co. freuen uns, dieses Lagerhaus im kommenden Jahr offiziell zu eröffnen. Zusammen mit unserem nahegelegenen Compage Spielzeugladen. Wir haben noch viel Arbeit vor uns und Reparaturen müssen durchgeführt werden.\nWir bitten alle Mitarbeiterinnen, auf Bereiche in schlechtem Zustand zu achten, wir rüsten den Ort langsam aber sicher um! Versuchen Sie, nicht zu fallen!",
  "load_screen_trivia9": "Wollen Sie Reinigungskraft werden? Lassen Sie es uns über Ihren Beschäftigungs-Management-Monitor wissen. Wir helfen Ihnen mehr als gerne, den richtigen Job zu finden.",
  "load_screen_trivia10": "Wir können nicht für Schäden oder Verletzungen von Personen vor Ort haftbar gemacht werden, als Teil einer Gesetzgebung in den Vertragsbedingungen aller Jobs unter Compage Toys Co., wir hoffen auf Ihr Verständnis.",
  "menu_game_progress": "Spielfortschritt",
  "menu_gen_1": "Gesichtstrümmer",
  "menu_gen_2": "Gesicht Verändert",
  "menu_gen_3": "Gesichtshände",
  "menu_items": "Gegenstände:",
  "menu_objectives": "Ziele:",
  "menu_overall_completion": "Gesamtabschluss:",
  "menu_routes_taken": "Genommene Routen:",
  "menu_secrets": "Geheimnisse:",
  "menu_start": "STARTMENÜ",
  "menu_stats": "STATISTIKEN",
  "menu_string_2_1": "Objekt Standard",
  "menu_string_2_2": "Objekt Skaliert",
  "part_a_completed": "Du hast Teil A abgeschlossen",
  "part_a_completed_back": "Tippen, um zum Titelbildschirm zurückzukehren.",
  "part_a_completed_back_you_can_now": "Du kannst nun mit <color=CBFFFF>Teil B</color> von Post-Shift 2 fortfahren.",
  "part_a_completed_good_path": "Dein Pfad in Teil B ist Gut, du bist auf dem Weg zur Erlösung.",
  "part_a_completed_neutral_path": "Dein Pfad in Teil B ist Halb-Neutral, du hast ein paar Dinge verpasst!",
  "remnant_foxy_ee1": "Remnant Foxy: Weißt du, warum du hier bist?",
  "remnant_foxy_ee2": "Warum du danach strebst, die Teile deiner Vergangenheit zu finden? Das Leben, das dir genommen wurde...",
  "remnant_foxy_ee3": "erkennst du, was du bist?",
  "remnant_foxy_ee4": "Was genau ist es, das dich nach einem Abschluss suchen lässt? Wie gibt es dir Bedeutung?",
  "remnant_foxy_ee5": "Ich suche auch nach einem Zweck in diesem Fegefeuer, in dem ich mich befinde.",
  "remnant_foxy_ee6": "Ich habe meine Antworten nie gefunden. Mir wurde erzählt. Mir wurde immer erzählt.",
  "remnant_foxy_ee7": "Mir wurde gesagt, ich würde sie sehen, mir wurde gesagt, ich würde sie sehen...",
  "remnant_foxy_ee8": "Ich habe sie nie wiedergesehen. Noch habe ich irgendeinen von ihnen gesehen. All unsere Freunde, unsere Familien...",
  "remnant_foxy_ee9": "Nur Echos, Geister und Überreste dessen, was wir einst waren. Wer wir einst waren.",
  "remnant_foxy_ee10": "Sie sagten mir, ich würde etwas Neues werden, dass dies jenseits ist. Er sagte, es würde Spaß machen.",
  "remnant_foxy_ee11": "Es gibt keinen Spaß... nur Elend...",
  "start_bonus_mode": "BONUS-MODUS",
  "start_current_path_erroneous": "DEIN AKTUELLER PFAD = FEHLERHAFT",
  "start_current_path_good": "DEIN AKTUELLER PFAD = GUT",
  "start_current_path_neutral": "DEIN AKTUELLER PFAD = NEUTRAL",
  "start_gamemodes_avaliable": "Alle Spielmodi sind jetzt verfügbar, benutze die Pfeile oben, um zwischen Story-Modus und Spielmodi zu wechseln.",
  "start_gamemodes_not_unlocked": "Spielmodi derzeit nicht freigeschaltet, schließe Logs ab, um zusätzliche Modi freizuschalten.",
  "start_interaction_note1": "Abschluss von Log #1-3 ist erforderlich, um Teil B von Post-Shift 2 zu betreten.",
  "start_interaction_note2": "Du hast 3 Nächte abgeschlossen, um das Spiel fortzusetzen, lade bitte Teil B von Post-Shift 2.",
  "start_log1_description": "Log#1: Gang 1\n\nDir wurde ein Platz bei der Arbeit angeboten und eine letzte Gelegenheit, Frieden und Abschluss in Thomas' Geschichte zu bringen.\n\nEin Leitfaden steht bereit, falls du ihn brauchst, wir würden ihn sehr empfehlen, du bist ein wenig eingerostet, seit du das letzte Mal hier warst.\n\nDer Leitfaden führt dich durch, wie du deine Nacht abschließt und natürlich deine Arbeit erledigst.",
  "start_log2_description": "Log#2: Gang 1\n\nDu beginnst dich an deinem neuen Arbeitsplatz einzuleben, die Arbeit scheint relativ gut und die Bezahlung ist nicht schlecht.\n\nDu hast auch die Chance, mehr Informationen über deinen Freund zu finden. Mach es dir jedoch nicht zu bequem.",
  "start_log3_description": "Log#3: Gang 1\n\nDie Hölle ist losgebrochen und du hast erkannt, dass noch mehr Schrecken in den Schatten lauern. Ein altes Übel erwartet dich. In dieser Nacht musst du eine Wahl treffen.\n\nSie werden dich nicht aufhalten. Egal was passiert...",
  "start_log_not_unlocked": "Du hast diese Nacht noch nicht freigeschaltet.",
  "start_loginit": "Du kannst hier tippen und halten, um deine Speicherdaten zurückzusetzen & ein neues Spiel zu starten.\n\nDoppeltippen, um das aktuell ausgewählte Log zu beginnen.\n\nTippe auf die Zurück-Taste, um zum Hauptbildschirm zurückzukehren.",
  "start_note": "Hinweis: Dies aktiviert Hinweise zum Gameplay auf dem Bildschirm, Animatronics bleiben inaktiv, bis du bereit bist.",
  "start_objectives_night1": "Optionale Ziele:\n\n*Schließe Nacht 1 auf dem optimalen Effizienzlevel ab.\n\n*Entkomme Minater Freddy zweimal.\n\n*Schließe die Nacht um 6 Uhr morgens mit einer Zeitüberschreitung von weniger als 10 Sekunden ab.\n\n*Locke Minater Foxy weg, indem du den Satzkonstrukteur benutzt.",
  "start_objectives_night2": "Optionale Ziele:\n\n*Schließe Nacht 2 mit einem mangelhaften Effizienzlevel ab.\n\n*Locke Revenant Bonnie erfolgreich mit der Drohne an.\n\n*Schließe Nacht 2 nach 6 Uhr morgens ab.\n\n*Begegne Minater Foxy und Revenant Freddy im Promotionsbereich.",
  "start_objectives_night3": "Optionale Ziele:\n\n*Schließe Nacht 3 mit einem optimalen Effizienzlevel ab.\n\n*Benutze Input Lag (Eingabeverzögerung) auf deinem Monitor für 3 Minuten.\n\n*Sieh Remnant Chica am Ende des Ganges, bevor sie dich angreift.\n\n*Werde Remnant Foxy mittels der Drohne los.",
  "start_objectives_unavaliable": "Nachtziele für diese Nacht sind derzeit nicht verfügbar.\n\nDu hast die ausgewählte Nacht nicht freigeschaltet.",
  "start_partb": "T\nE\nI\nL\n\nB",
  "start_selected_log": "AUSGEWÄHLTES LOG",
  "start_souvenirs": "SOUVENIRS",
  "start_story_mode": "STORY-MODUS",
  "start_tutorial_mode": "Tutorial-Modus Ein?\n(klicke Person zum Umschalten)\n\nVerfügbare Logs 1, 2 & 3",
  "warning": "WARNUNG\n\nDieses Spiel enthält Themen und Inhalte, die für manche Menschen\nunangenehm sein könnten! Du wurdest gewarnt.",
  "warning_16_9": "Tippe hier jetzt für den 16:9 Modus.",
  "warning_double_tap": "Doppeltippen zum Fortfahren.",
  "warning_flashing_lights": "BLINKENDE LICHTER, PLÖTZLICHE GERÄUSCHE & BILDER",
  "warning_fullscreen": "Tippe hier jetzt für den Vollbildmodus.",
  "warning_reset": "Tippe und halte hier, um all deine Daten zurückzusetzen",
  "log_over_quote1": "Ich hoffte, dich noch einmal zu sehen. Nur noch eine Chance...",
  "log_over_quote2": "Ich wünschte, ich könnte zurückgehen.",
  "log_over_quote3": "Ich ging in die Tiefe und kehrte nie zurück.",
  "log_over_quote5": "Ich teile meinen Verstand mit ihm.",
  "log_over_quote6": "Er lässt mich nicht frei.",
  "log_over_quote7": "Ich nahm seinen Kopf zur Forschung.",
  "log_over_quote4": "Ich kann die Sonne nicht sehen.",
  "log_over_quote8": "Etwas musste getan werden.",
  "log_over_quote9": "Ich suchte nach der Wahrheit.",
  "log_over_quote10": "Ich bin allein.",
  "log_over_quote11": "Ich ging nach Hause, wieder und wieder. In der Hülle mit einer leeren Seele.",
  "log_over_quote12": "Ich bin nicht, wer ich einst war, was du einst kanntest.",
  "log_over_quote13": "Wenn wir die Dinge nur zurückdrehen könnten... diesen Ort vergessen, unser bestes Leben leben.",
  "log_over_quote14": "Ich habe hier nur Kummer gefunden, belastet von einem gequälten und verdrehten Verstand, wir beide teilen dasselbe Wesen.",
  "log_over_quote15": "Die Stimme, die andere Stimme, sie wird nicht enden. Sie hat die Kontrolle. Ich kann sie nicht stoppen.",
  "log_over_quote16": "Bitte kehr nach Hause zurück. Ich wünsche nur zu helfen. Er lässt mich nicht immer.",
  "log_over_quote17": "Ein gebrochener Geist, suchend... suchend nach einer Lösung.",
  "log_over_quote18": "Er ist allein.",
  "log_over_quote19": "Wir sind beide allein.",
  "log_over_quote20": "Zeit arbeitet nicht für das System.",
  "log_over_quote22": "Erkennst du mich noch nicht?",
  "log_over_quote21": "Du kannst es nicht kontrollieren, du kannst nicht ändern, was bereits feststeht.",
  "log_over_tap": "Tippen zum sofortigen Fortfahren.",
  "minater_foxy_voice_lines1": "Ha Har, das gr-größte Kopfgeld wu-wurde gefangen.",
  "minater_foxy_voice_lines2": "Ich werde dich au-aufspießen mit einem Angelhaken, damit bri-inge ich Großartiges!",
  "minater_foxy_voice_lines3": "Ar, du-u siehst ein wenig-ig aufgebracht aus, Ay-Ay bring mir F-Freude.",
  "minater_foxy_voice_lines4": "G-genau wie Fische in einem F-Fass zu schießen, Ay hab dich gu-u-ut erwischt.",
  "minater_foxy_voice_lines5": "A-A-Ay die el-el-elende Bestie ist erschla-agen Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Alle guten Dinge sind dazu bestimmt, an ihr unglückliches Ende zu gelangen.",
  "revenant_freddy_voice_lines2": "Furcht. Sie durchtränkt deine Seele... ich kann es sehen.",
  "revenant_freddy_voice_lines3": "Er gab mir das Auge, das sie entfernten. Nun sieh, was ich getan habe. *Lachen*",
  "revenant_bonnie_voice_lines1": "Eine Illusion, für die es sich nicht zu sterben lohnt.",
  "revenant_bonnie_voice_lines2": "Warum tun wir das wieder, und wieder, und wieder.",
  "revenant_bonnie_voice_lines3": "Du kannst es nicht kontrollieren. Du kannst nicht ändern, was bereits feststeht.",
  "revenant_bonnie_voice_lines4": "La-la-lass uns Einauge-Suche spielen. Finde mich so schnell du ka-ka-kannst, Mensch.",
  "revenant_bonnie_voice_lines5": "Es ist Zeit für Einauge-Suche. Fang mich schnell, oder dein Untergang folgt.",
  "revenant_bonnie_voice_lines6": "Lass uns ein Spiel von Verstecken spielen, das mi-mich beinhaltet, 'den einäugigen Hasen-Freak'.",
  "revenant_bonnie_voice_lines7": "Zeit ist von entscheidender Bedeutung, Mensch. Lass mich in Ruhe, wenn du zu sterben wünschst.",
  "remnant_chica_voice_lines1": "Alle Eindringlinge erfordern hier Entfernung.",
  "remnant_chica_voice_lines2": "Ich befinde mich hinter dem Virus. Er sieht nicht.",
  "remnant_chica_voice_lines3": "Dieser Bereich wurde kompromittiert.",
  "remnant_chica_voice_lines4": "Das Virus sieht verängstigt und furchtsam aus. Ich kann diesem Problem begegnen.",
  "remnant_chica_voice_lines5": "Das Virus muss zerstört werden.",
  "minater_baby_voice_lines1": "Er sagte uns, wir sollen für dich bleiben.",
  "minater_baby_voice_lines2": "Ich glaube, du weißt etwas... das wir nicht wissen.",
  "minater_baby_voice_lines3": "Was bringt dieses Gesicht hierher?",
  "minater_baby_voice_lines4": "Du bist nicht tot... und da wirst du wieder sein.",
  "minater_freddy_voice_lines1": "Die Pa-ar-arty ist jetzt vorbei Mitarbeiterin, und jeder geht nach Hau-ause.",
  "minater_freddy_voice_lines2": "Unsere Feier war kurzle-ebig, aber die Pa-arty ist nie vorbei.",
  "minater_freddy_voice_lines3": "Der Spa-a-aß ist ewig! Er lebt im-im-immer! Er stirbt ni-ie-ma-als! Er geht einfach weite-e-er!",
  "minater_freddy_voice_lines4": "Es ist eine Schande Mitarbeiterin-in, das ist es wirklich.",
  "minater_freddy_voice_lines5": "Warum hallo-o-o Mitarbeiterin! Du bist gerade rechtzeitig zur Pa-ar-arty!",
  "minater_freddy_voice_lines6": "Wir haben so-o-o viele Geschenke für dich auf Lager-er-er, Mitarbeiterin! Sieh mal!",
  "minater_freddy_voice_lines7": "Oh, ich will dich nicht erschre-ecke-ecken! ...Ich wünsche einfach nur, DICH ZU ELI-LI-LIMINIEREN.",
  "minater_freddy_voice_lines8": "Der Spaß hat ge-ge-gerade erst bego-o-onnen! Es ist Zeit zu renne-e-en, Mitarbeiterin!",
  "system_voice_lines1": "Beleuchtungsänderung im Baustellenbereich erkannt.",
  "announcer_voice_lines1": "Willkommen, Mitarbeiterin. Wir hoffen, Sie haben viel, viel Spaß... Spa-Spa-Spaß heute Abend.",
  "announcer_voice_lines2": "Willkommen, Mitarbeiterin. Denken Sie daran, hart zu arbeiten, oder erhalten Sie nichts... fürs Nichtstun.",
  "announcer_voice_lines3": "Guten Abend, Mitarbeiterin. Hoffe, Sie sind heute Abend auf einem optimalen Effizienzlevel...",
  "log_over_game_over": "GAME OVER",
  "seek_mayhem_code2": "493, jemand ist hier.",
  "seek_mayhem_code3": "254, Zuflucht verlassen.",
  "seek_mayhem_code1": "184, niemand da.",
  "seek_mayhem_key_reward": "Ein Schlüssel wurde dir verliehen, drücke die Zurück-Taste zum Verlassen.",
  "seek_mayhem_movement": "Tippen zum Beginnen",
  "seek_mayhem_portal_puppet": "Portal-Puppe:",
  "seek_mayhem_crafted_essence": "Gefertigte Essenz:",
  "seek_mayhem_time_remaining": "Verbleibende Zeit:",
  "seek_mayhem_kids_found": "Gefundene Kinder:",
  "seek_mayhem_dialogue1": "Ich habe ihn für dich aufgehalten, aber du musst schnell sein...",
  "seek_mayhem_dialogue2": "Du kannst mein Portal benutzen, um dich auszuruhen...",
  "seek_mayhem_dialogue3": "Klicke darauf, um einzutreten.",
  "seek_mayhem_dialogue4": "Wenn du nach Vergeltung suchst, dann bist du hier am falschen Ort.",
  "seek_mayhem_dialogue5": "Dieser Ausgang ist nicht real, ähnlich wie deine Reise durch diese Welt.",
  "seek_mayhem_dialogue6": "\nWas haben wir dir gesagt?",
  "seek_mayhem_dialogue7": "Was hat er dir gesagt?",
  "seek_mayhem_dialogue8": "Hat es dir jemand gesagt? Es endet immer, immer, niemals...",
  "seek_mayhem_dialogue9": "Geschichte wiederholt sich, wieder, und wieder, und wieder...",
  "seek_mayhem_dialogue10": "Lass meine Freunde in Ruhe! Was haben sie dir je getan?",
  "seek_mayhem_dialogue11": "Er ging in jener Nacht jedoch nicht nach Hause; er durfte ewig leben! Hahaha!",
  "seek_mayhem_dialogue12": "Das kleine Kind, das immer weinen sollte... verwandelte sich in ein gruseliges Monster und brachte alle anderen zum Weinen!",
  "seek_mayhem_dialogue13": "Niemand bemerkte, als er seinen Platz einnahm. Sie jubelten. Einer fehlte.",
  "seek_mayhem_dialogue14": "Von der Straße genommen, wieder einen Zweck erhalten, dasselbe Wesen mit einem anderen teilend.",
  "seek_mayhem_kids_remaining": "Verbleibende Kinder:",
  "seek_mayhem_restart": "Drücke \"R\", um das Minispiel neu zu starten.",
  "seek_mayhem_exit": "Drücke die Zurück-Taste, um das Minispiel zu verlassen.",
  "seek_mayhem_survived": "DU HAST ÜBERLEBT!",
  "seek_mayhem_escaping": "DER DUNKELHEIT ENTFLIEHEND, DIE DEINE SEELE EINHÜLLT, HAST DU ES BIS ZUM ENDE GESCHAFFT, MIT INTAKTE GEIST.",
  "seek_mayhem": "Seek Mayhem",
  "seek_mayhem_go_to_down": "Doppelklick, um die Leiter hinunterzugehen!",
  "seek_mayhem_click": "KLICKE AUF SIE ZUM ÜBERLEBEN",
  "seek_mayhem_input_code": "GIB EINEN CODE EIN",
  "seek_mayhem_input_code2": "Wenn dein Code nicht funktioniert, gibst du ihn entweder zur falschen Zeit oder am falschen Ort ein.",
  "seek_mayhem_input_code3": "Du hast einen gültigen Code eingegeben und wurdest mit einem Schlüssel belohnt!\n\nMöge deine Seele in Frieden ruhen.",
  "seek_mayhem_input_code4": "Du hast einen ungültigen Code eingegeben, wahrscheinlich fehlen dir die Voraussetzungen für diesen Tresor oder der Code ist falsch!",
  "seek_mayhem_error": "FEHLER!",
  "seek_mayhem_enter": "EINGABE",
  "seek_mayhem_awarded": "SCHLÜSSEL VERLIEHEN",
  "log_complete_string1": "Schätze dich glücklich.",
  "log_complete_string2": "Wir haben ihn zurückgebracht.",
  "log_complete_string3": "Der Pfad, den du gewählt hast.",
  "log_complete_string4": "Gegen den Pfad, den du nicht gewählt hast.",
  "log_complete_string5": "Emalga.",
  "log_complete_string6": "Er nahm meinen Kopf zur Forschung.",
  "log_complete_string7": "Nichts war jemals dazu bestimmt, geschrieben zu werden.",
  "log_complete_string8": "Er sah die Wahrheit.",
  "log_complete_string9": "Er ist nicht allein.",
  "log_complete_string10": "Der Pfad gehört uns.",
  "log_complete_string11": "Wir gaben ihm ein neues Leben.",
  "log_complete": "Nachtschicht Abgeschlossen",
  "FWFEE_title": "\"Spaß mit Freddy 2:\nKeine Zeit zu verlieren!\"",
  "FWFEE_description": "Es gab einen Fehler! Du solltest nicht hier sein!\n\nDu musst den Knopf \"%FWFEE_light%\" drücken, um das Licht zu benutzen. Sobald Freddy sehr nah ist, tippe zweimal, um ihm einen Schock zu verpassen!\n\nDu musst vorsichtig sein, ihm einen Schock zu verpassen, wenn er zu weit weg ist, wird deinen Untergang bringen.\n\nWenn er lacht, schau auf den Boden und warte, bis du sein Gesicht in der Reflexion des Bodens sehen kannst.\nSobald du ihn gesehen hast, warte, bis das Licht verblasst, dann schocke ihn.\n\nViel Glück!",
  "FWFEE_close": "Doppeltippen, wenn du bereit bist zu starten.",
  "FWFEE_lookdown": "Schau nach unten!",
  "FWFEE_light": "Licht",
  "home_area_description": "Beschreibung:",
  "home_area_item_description1": "Diese Gegenstände scheinen eine Mischung aus verschiedenen Objekten zu sein, die über einen langen Zeitraum gesammelt wurden, aus irgendeinem Grund wurden alle in eine Aufbewahrungsbox gelegt.\n\nIch habe bemerkt, dass einige der Dinge in diesem Raum nicht hier sein sollten, fast so, als wären sie aus einem Grund hier platziert worden.\n\nDinge haben sich geändert.",
  "home_area_item_description2": "Irgendeine Art von Schlüssel, freigeschaltet durch das Fredbear-Plüschtier, vielleicht hat er mehr Wert als nur eine Tür zu öffnen?\n\nIch sollte das behalten.",
  "home_area_item_description3": "Ein grobes Familienporträt, sie ähneln niemandem, den ich kenne. Sie sehen glücklich aus, aber ich kann mich des Gefühls nicht erwehren, dass etwas Unheimliches in der Zeichnung lauert.\n\nVielleicht sind das die Aftons, von denen Thomas sprach, die, die die Forschungseinrichtung bauten?\n\nTrotzdem könnte dies irgendwie helfen... irgendwo später.",
  "home_area_item_description4": "Das ist seltsam... sehr seltsam.\n\nEs ist einer dieser Monitore, die Compage Toys Co. all ihren neuen Mitarbeitern zur Verfügung stellt, aber er ist befleckt mit... Blut?\n\nDas muss erst sehr kürzlich hier platziert worden sein. Ich kann es kaum ansehen, der Gestank... aber ich weiß, dass dies für meine Arbeit nützlich sein könnte.",
  "home_area_item_description5": "Diese waren neulich Nacht nicht hier. Sie sehen aus wie Fotos der Einrichtung, von der Thomas sprach, er ist noch am Leben?!\nEr hätte niemals wieder in dieses Höllenloch treten sollen, nachdem er gefeuert wurde.\n\nIch bin mir nicht sicher, wie diese gefunden wurden, aber das muss bedeuten, dass jemand weiß, was vor sich geht, oder vielleicht ist er es? Wenn er noch da draußen ist, dann gibt es vielleicht eine Chance, dass er gerettet werden kann, ein für alle Mal...",
  "home_area_item_description6": "Eines dieser Plüschtiere, dieses sieht aus wie der Chica-Animatronic mit der Gasmaske. Wer auch immer das hier platziert hat, muss zusehen, während der Schicht.\n\nWie könnte jemand die Zeit haben, das zu machen?",
  "home_area_item_description7": "Und wieder, noch ein Plüschtier. Dieses ähnelt dem abgenutzten und zerrissenen Foxy, den ich gesehen habe. Vielleicht könnten diese einen Wert jenseits ihrer gruseligen Oberfläche haben.",
  "home_area_item_description8": "Ich habe es geschafft, diese Fotos von den USBs zu drucken, die auf dem Tisch verstreut waren, in der Nähe des Temporären Ganges. Einige davon sind Kopien, die bereits an der Wand in der Nähe platziert waren, sogar der Riss ist derselbe wie bei mir, wie ist das möglich?\nEs sieht so aus, als hätte Compage Toys Co. ein Hintergedanken jenseits des reinen Verkaufs und Vertriebs von Spielzeug & Elektronik. Diese sehen aus wie die Animatronics, die aus den 90ern, jemand hat sie wiederaufgebaut; oder vielleicht haben sie sich selbst wiederaufgebaut...",
  "home_area_item_description9": "Die zusätzlichen Fotos, die ich oben platziert habe, waren unter der Aufbewahrungsbox im Schlafzimmer.\nDie Bildsprache sieht alt aus, aber der Fotodruck scheint sehr neu.\nSie scheinen Fotos von verschiedenen Bereichen innerhalb des vermeintlichen Forschungsbereichs zu sein, wenn diese echt sind, dann ist vielleicht alles noch da, unter dem Lagerhaus.\n\nEs könnten noch mehr Schrecken darunter warten... und ich muss sie finden.",
  "home_area_item_obtained1": "Gegenstand/Gegenstände Erhalten:\nAlte Masken, Zeichnungen & Figur",
  "home_area_item_obtained2": "Gegenstand/Gegenstände Erhalten:\nSchlüssel",
  "home_area_item_obtained3": "Gegenstand/Gegenstände Erhalten:\nFamilienzeichnung",
  "home_area_item_obtained4": "Gegenstand/Gegenstände Erhalten:\nBlutbefleckter Monitor",
  "home_area_item_obtained5": "Gegenstand/Gegenstände Erhalten:\nFotos des Vorfalls",
  "home_area_item_obtained6": "Gegenstand/Gegenstände Erhalten:\nRemnant Chica Plüschtier",
  "home_area_item_obtained7": "Gegenstand/Gegenstände Erhalten:\nRemnant Foxy Plüschtier",
  "home_area_item_obtained8": "Fotos Platziert: Compages Geheime Agenda",
  "home_area_item_obtained9": "Fotos Platziert: Die Forschungsbereiche",
  "home_area_item_display1": "Es war schwer, diesen Ort instand zu halten, nicht wahr? Du hast selten besucht nach dem, was passiert ist. Ich denke, sogar er war öfter hier als du.",
  "home_area_item_display2": "Durchsuche die Räume nach fehlenden Hinweisen, er muss viele davon im Haus während deiner langen Abwesenheit platziert haben.",
  "home_area_tutorial": "Willkommen zu Hause, oder was früher dein Zuhause war.\n\nBewege den Cursor über den Bildschirm, um mit interessanten Punkten zu interagieren, das beinhaltet oben, unten, links und rechts, und manchmal spezifische Teile des Bildschirms für bestimmte Objekte & Gegenstände.\n\nDer Cursor wird zeigen und seine Richtung ändern, abhängig davon, welcher Bereich eines Raumes oder einer Ansicht anklickbar ist.\n\nDu kannst jederzeit gehen, einfach indem du auf den \"Haus verlassen\"-Knopf in der unteren linken Ecke des Bildschirms klickst.\n\nDoppeltippen, um diese Tipps auszublenden.",
  "home_area_leave_home": "Haus verlassen",
  "home_area_location1": "Zuhause - Untergeschoss",
  "home_area_location2": "Wohnzimmer",
  "home_area_location3": "Küche",
  "home_area_location4": "Flur oben",
  "home_area_location5": "Schlafzimmer",
  "home_area_location6": "Badezimmer",
  "home_area_location7": "Haupthalle",
  "home_area_location8": "Eingang",
  "home_area_location9": "Wohnzimmer\n(Teil-Hinweise)",
  "home_area_location10": "T\nr\ne\np\np\ne",
  "home_area_dialogue1": "Es war schwer, diesen Ort instand zu halten, nicht wahr? Du hast selten besucht nach dem, was passiert ist. Jetzt ist es Zeit, sich der Vergangenheit zu stellen.",
  "home_area_dialogue2": "Durchsuche die Räume nach fehlenden Hinweisen, wir glauben, dass viele während deiner Abwesenheit platziert wurden.\n\nViel Glück morgen...",
  "home_area_dialogue3": "Wie war es? Haben unsere Freunde dir Ärger gemacht? Ich bin mir fast sicher, dass sie es nicht taten... selbst wenn sie es taten, musst du sicherlich verstehen warum.",
  "home_area_dialogue4": "Suche weiter, dein Freund war während deiner kürzlichen Abwesenheit wieder hier...",
  "home_area_dialogue5": "Du bist wieder zurück, kehrst immer zurück... das ist natürlich von dir zu erwarten. Bitte, setze deine Suche fort.",
  "home_area_dialogue6": "Ein Warten könnte helfen... möglicherweise. Dies wird mein letztes Mal sein, dass ich mit dir spreche. Es ist erwähnenswert, dass du in naher Zukunft vielleicht wieder hierher zurückkehren musst. Leb wohl für jetzt...",
  "home_area_return_to_cupboard": "Zurück zur Schrank\nModul-Ansicht",
  "home_area_place_photos": "Fotos platzieren",
  "home_area_place_fredbear": "Fredbear Signal\nSender platzieren",
  "home_area_exit": "BEENDEN",
  "home_area_your_position": "Deine Position",
  "main_game_amd_target1": "Ziel: Revenant Bonnie",
  "main_game_amd_target2": "Ziel: Revenant Freddy",
  "main_game_amd_target3": "Ziel: Remnant Chica",
  "main_game_amd_target4": "Ziel: Remnant Foxy",
  "main_game_aisle_note": "Gang Ende",
  "main_game_battery_life": "Batterielaufzeit",
  "main_game_cleaning_area_note": "(Reinigungsbereich)",
  "main_game_construction_area_note": "(Baustellenbereich)",
  "main_game_drone_charge_status2": "Drohnenstatus: Lädt",
  "main_game_drone_deployment_message2": "Einsatz: In Reichweite",
  "main_game_drone_deployment_message1": "Einsatz: Außer Reichweite",
  "main_game_drone_charge_status1": "Drohnenstatus: Voll geladen",
  "main_game_drone_error": "!FEHLER!\n\nDrohne kann zu diesem Zeitpunkt nicht eingesetzt werden!\n\nFehlercode: Gefährliche Nähe",
  "main_game_drone_warning": "!Warnung!\n\nDrohne ist entweder außer Reichweite oder der ausgewählte Animatronic ist im Moment nicht gültig!",
  "main_game_efficiency_level": "Effizienzlevel",
  "main_game_level_unknown": "Unbekannt",
  "main_game_level_optimal": "Optimal",
  "main_game_level_lacking": "Mangelhaft",
  "main_game_EMM_info1": "Animatronische Mobile Köder-Drohne",
  "main_game_EMM_info2": "Minater Baby Emotionsstatus",
  "main_game_EMM_info3": "Halfless Drohnenreparatur",
  "main_game_EMM_info4": "Sprachkonstrukteur",
  "main_game_EMM_info5": "Minater-Umwandlungs-Berichtstool",
  "main_game_energy_saver_description": "Monitor verbraucht weniger Energie, wenn eingeschaltet, verursacht aber variierende Eingabeverzögerung bei der Interaktion mit dem Monitor.\nKlicken zum Aktivieren.",
  "main_game_esm_title": "Energiesparmodus",
  "main_game_get_to_promotional_area": "Gehe zum Promotionsbereich:",
  "main_game_guide1": "Leitfaden:",
  "main_game_info_box1": "Wähle ein Ziel mit den Pfeilen für die Animatronische Mobile Drohne. Die Drohne kann normalerweise nur am Ende des Ganges eingesetzt werden, sobald sie vollständig geladen ist.\n\nDie Drohne ist nützlich als Köder, um Animatronics abzulenken und wegzulocken. Sie kann jedoch bei Revenant Bonnie zufällig versagen.\nRevenant Freddy wird immer darauf reinfallen, aber nur, wenn er wach ist. Zusammen mit Remnant Chica.\n\nEs funktioniert nur für Remnant Foxy im Baustellenbereich (wenn er dort aktiv ist). Die Drohne muss auch aufgeladen werden, nachdem sie einmal benutzt wurde.",
  "main_game_info_box2": "Minater Baby kann aggressiv werden, wenn ihre Erinnerungen instabil werden.\n\nDas Erinnerungs-Interventions-Werkzeug erlaubt es dir, eine positive Erinnerung zu fixieren, um zu helfen, sie zu stabilisieren.\n\nDu musst vorsichtig sein, wenn du eine Erinnerung fixierst, da manche Erinnerungen, die potenziell positiv scheinen könnten, tatsächlich negativ sein könnten und umgekehrt.\n\nZur Verwendung musst du in der Nähe von Minater Baby sein. Das Farbschema wird dir auch helfen, ihren aktuellen Zustand zu identifizieren.",
  "main_game_info_box3": "Als Teil deiner Arbeit musst du verschiedene Reparaturen an unseren Drohnen durchführen, wir bezeichnen sie hier bei Compage Toys Co. als die \"Halfless\".\n\nWähle das aktuell hervorgehobene Halfless-Teil, das Teil, das Reparatur benötigt, wird sich in deinen späteren Schichten ändern.\n\nDu wirst die Arbeit nicht beenden können, bis diese dringend benötigten Reparaturen an unseren Drohnen durchgeführt wurden. Du kannst die Kamera unserer Reparaturdrohne & extra Infos ansehen, sobald du deine Schicht begonnen hast.\n\nKlicke auf \"Ansicht\", sobald du deine Nacht begonnen hast.",
  "main_game_info_box4": "Das Sprachkonstrukteur-Werkzeug wird verwendet, um abtrünnige Maschinen zu täuschen, damit sie denken, sie würden getestet, etwas, das mit den 90ern zu tun hat.\n\nWir glauben, dass Minater Foxy den SK benötigt, um weggelockt zu werden, also stelle sicher, ihn zu nutzen, wenn du ihn siehst.\n\nDu musst einen Satz aus der Satzausgabe generieren, dann auf jedes Wort klicken, wie es im Satz erscheint.\n\nAufgrund einiger technischer Probleme sind sie etwas durcheinander, du musst vielleicht warten, wenn du es vermasselst.",
  "main_game_info_box5": "Die Maschine und der Android bekannt als Minater Freddy wandelt sich manchmal in andere Maschinen im Sanitärbereich um.\n\nWir glauben, dass er fähig ist, seine Materie zu manipulieren und sich in alles umzuwandeln.\n\nDu musst das Berichtswerkzeug verwenden, um seine aktuelle Umwandlungsstufe zu konvertieren, richtiges Antworten erlaubt uns, ihn in seine wahre Form zurückzuversetzen.\n\nWir versuchen immer noch zu verstehen, wie diese Technologie funktioniert, aber unter der Erde sind die Dinge außer Kontrolle geraten.",
  "main_game_info_box6": "Du musst 3 Reparaturen während der Nacht durchführen, es wird empfohlen, dass du so schnell wie möglich beginnst.\nWenn du auf \"Reparatur durchführen\" klickst, fliegt die Drohne zur Maschine vor dir und beginnt Reparaturen, du wirst ein Glockengeräusch hören, wenn die Reparaturen abgeschlossen sind.\n\nDie Drohne wird Reparaturen im Hintergrund durchführen, während du arbeitest, und wird keine Batterie vom Monitor verbrauchen. Das passiert nur, wenn du die Drohnenkamera ansiehst.\nStelle sicher, diese Kamera anzusehen, wenn eine Reparatur abgeschlossen ist, und gehe dann zur nächsten Reparatur in der Reihenfolge über.",
  "main_game_item_collected": "Ein Gegenstand wurde gesammelt, ein Schritt weiter auf dem richtigen Pfad...",
  "main_game_message_board1": "Management: Bauteams werden jeden Montag und Freitagabend von 17:00 bis 20:00 Uhr da sein.\nBitte halten Sie sich vom temporären Wartungsbereich fern, wenn möglich. Danke!",
  "main_game_message_board2": "Management: Wir möchten Darren dafür danken, dass er seine Arbeit innerhalb von 3 Stunden beendet hat! Erstaunliche Arbeitsmoral!",
  "main_game_message_board3": "Externer Team-Mitarbeiter: Wird die Artikelverarbeitung vor Beginn von 2019 vorbei sein? Ich möchte in die Artikelproduktionsabteilung wechseln. Würde eine Antwort schätzen, danke...",
  "main_game_message_board4": "REV_B: Unser Treffen beginnt bald.",
  "main_game_message_board5": "Management: Ignorieren Sie alle Namen mit einem Unterstrich in ihrem Titel. Dies sind kleine Fehler in unserer Software und unsere Tech-Teams arbeiten hart daran, eine Lösung zu finden.\nErwarten Sie einen Patch innerhalb der nächsten paar Wochen.",
  "main_game_message_board6": "Externer Team-Mitarbeiter: Ich höre ständig seltsame Geräusche von unten und schwere Maschinen.\nWas zum Teufel geht da unten vor? Ich schwöre, ich kann manchmal schreckliche Schreie hören. Vielleicht werde ich einfach paranoid, wer weiß!",
  "main_game_message_board7": "REV_B: Bist du wach?",
  "main_game_message_board8": "Externer Team-Mitarbeiter: Bitte könnt ihr uns ein Update zu den beschädigten Nachrichten geben?!?!",
  "main_game_message_board9": "Management (WICHTIG): Dies ist eine generierte und selektive Nachricht persönlich an Sie. Ihr Statusmonitor sollte kein Zielsystem erreichen. Wenn er es tut, sind Sie wahrscheinlich in potenzieller Gefahr. Kontaktieren Sie das Außer-Haus-Team, falls nötig. Wenn alles in Ordnung ist, ignorieren Sie diese Nachricht bitte.",
  "main_game_message_board10": "Community Manager: Weise Worte des Managements! \"Wenn es kaputt ist, repariere es nicht!\", wahrlich inspirierend.",
  "main_game_message_board11": "REV_B: Sie haben immer versagt, die einfachsten Taten auszuführen. Ich musste mich selbst um diesen Kretin kümmern. Zu schade, dass er meine Entscheidungen nicht beeinflussen kann!",
  "main_game_message_board12": "REV_F: Wir müssen vollenden, was wir begehren. Die größte Errungenschaft eines ganzen Mechanismus.",
  "main_game_minater_baby_warning": "!Warnung!\n\nZu weit weg oder Werkzeug nicht erforderlich!",
  "main_game_minater_foxy_paragraph1": "Ein Satz wird bei Minater Foxy Aktivität generiert.",
  "main_game_minater_foxy_paragraph2": "Zwei, bitte beschränken Sie sich wieder auf Ihre Simulation.",
  "main_game_minater_foxy_paragraph3": "Zwei wird mit sofortiger Wirkung geschockt, wenn keine Rückkehr.",
  "main_game_minater_foxy_paragraph4": "Zwei, bitte kehren Sie zur Testkammer zurück.",
  "main_game_minater_foxy_paragraph5": "Fehler! Falsche Wörter wurden gedrückt, bitte warte 10 Sekunden!\nAbsatz könnte sich ändern!",
  "main_game_minater_foxy_word1": "2 wird",
  "main_game_minater_foxy_word2": "zurückkehren",
  "main_game_minater_foxy_word3": "wieder beschränken",
  "main_game_minater_foxy_word4": "zur Test",
  "main_game_minater_foxy_word5": "sofortiger",
  "main_game_minater_foxy_word6": "Ihre Simulation",
  "main_game_minater_foxy_word7": "geschockt mit",
  "main_game_minater_foxy_word8": "Wirkung wenn",
  "main_game_minater_foxy_word9": "sich auf",
  "main_game_minater_foxy_word10": "Kammer",
  "main_game_minater_foxy_word11": "keine Rückkehr",
  "main_game_minater_foxy_word12": "2, bitte",
  "main_game_minater_report_info1": "Mitarbeiter, die Zugang zu zusätzlichen Systemen haben, müssen möglicherweise die Anwesenheit eines aktiven M.I.N.A.T.E.R. melden.\nMikro-Implementierte-Neural-Aktivierte-Transferierbare-Energie-Rotoren.\n\nBitte beantworten Sie die folgenden Fragen, indem Sie auf ein Kästchen klicken.\nWenn Sie nicht richtig antworten, müssen Sie 20 Sekunden warten,\nbis Sie dieses Fragebogen-Werkzeug wieder benutzen können.\n\nBitte klicken Sie \"Ja\" oder \"Nein\", wenn Fragen gestellt werden.",
  "main_game_minater_report_info2": "Du hast eine Frage falsch beantwortet, bitte warte 20 Sekunden...",
  "main_game_minater_report_info3": "Es tut uns leid, aber Minater Freddy ist im Moment nicht aktiv, du musst warten, bis er aktiv ist, bevor du die Fragen beantwortest.",
  "main_game_minater_report_info4": "Danke, dass du den Fragebogen richtig beantwortet hast. Es ist wichtig für uns zu wissen, ob du ein Mensch bist oder nicht.\n\nWir werden uns jetzt um Minater Freddy kümmern.",
  "main_game_minater_report_info5": "Warnung: Minater Freddy hat seine Imitationsphase abgeschlossen! Fragen werden nicht mehr funktionieren!",
  "main_game_minater_report_info6": "Minater Freddy ist nicht in deiner Nähe, bitte besuche den Reinigungsbereich und öffne den Lüftungsschacht, bevor du diese Fragen beantwortest.",
  "main_game_sentence_output": "Satzausgabe:",
  "main_game_area_note1": "(Souvenir-Bereich)",
  "main_game_area_note2": "(Promotionsbereich)",
  "main_game_player_location1": "Souvenir-Bereich",
  "main_game_player_location2": "Temporärer Gang",
  "main_game_player_location3": "Reinigung & Sanitär",
  "main_game_player_location4": "Baustellenbereich",
  "main_game_player_location5": "Promotionsbereich",
  "main_game_player_location6": "Eingang für Integrierte Teams",
  "main_game_questions1": "Du bist derzeit nicht verpflichtet, dieses Werkzeug zu nutzen.",
  "main_game_questions2": "Hat dein Minater schon ein Hasenohr?",
  "main_game_questions3": "Befindet er sich derzeit im \"Reinigungsbereich\"?",
  "main_game_questions4": "Sieht er fast wie ein völlig anderer Charakter aus?",
  "main_game_questions5": "Möchtest du, dass wir die Form des Minaters zurücksetzen?",
  "main_game_questions6": "Werkzeug wurde nutzlos gemacht. Imitationsphase wurde abgeschlossen.",
  "main_game_report_title": "EINE MINATER-UMWANDLUNG MELDEN",
  "start_software": "Compage Toys Co., Technologie & Systeme ©2018\nBenutzer Mitarbeiter: S. W, E.R #312 -Regale, Artikelintegrität",
  "main_game_info_box": "INFOBOX",
  "main_game_too_far": "Du bist zu weit weg von Minater Foxy, damit der SK funktioniert.",
  "main_game_tips1": "Willkommen in Gang 1.\n\nDu befindest dich derzeit im Souvenir-Bereich, hier wird der Gegenstand Minater Baby typischerweise erscheinen.\n\nDu musst ihre Emotions- und Wutlevel mit deinem Mitarbeiter-Wartungs-Monitor überwachen, auch bekannt als \"M.W.M.\". Zusammen mit anderen Werkzeugen für die anderen 'Gegenstände'.\n\nWICHTIG: Souvenirs können auch in diesem Bereich gefunden werden. Sie können nützlich sein, wenn du wieder zu Hause bist.\n\nFahre durch die Hinweise fort, indem du diesen Bereich verlässt, oder tippe jederzeit doppelt hier, um Tutorial-Hinweise auszuschalten.\nTippe auf den Pfeil unten, um diesen Bereich zu verlassen.\n\nAnimatronics bleiben inaktiv, bis du signalisierst, dass du bereit bist, indem du hier doppelt tippst.",
  "main_game_tips2": "Tippe jetzt auf den Pfeil unten, um den Bereich \"Temporärer Gang\" anzusehen.",
  "main_game_tips3": "Dies ist das Ende des Ganges. Du wirst wahrscheinlich hierher kommen müssen, um andere nahegelegene Bereiche zu begutachten. Wir müssen sicherstellen, dass niemand von draußen hereingestolpert ist.\nHöchstwahrscheinlich, um sicherzustellen, dass unsere Technologien und Systeme korrekt und ordnungsgemäß funktionieren.\n\nDu kannst den Knopf links für den Reinigungsbereich, oben für den Souvenir-Bereich, oder rechts für den Baustellenbereich klicken.\n\nDu kannst auf den Pfeil unten tippen, um hinter deine aktuelle Ansicht zu schauen.\n\nEs wird empfohlen, dass du all diese Bereiche während der Nacht besuchst.",
  "main_game_tips4": "Im Moment siehst du die andere Seite des Temporären Ganges, du kannst den Knopf oben auf deinem Bildschirm klicken, um auf diese Seite zu wechseln.\n\nDu wirst auf den Promotionsbereich zugreifen können, sobald du die andere Seite erreicht hast.",
  "main_game_tips5": "In deiner aktuellen Ansicht kannst du entweder den Knopf oben klicken, um den Promotionsbereich anzusehen, oder alternativ deine Ansicht nach rechts verschieben, um den toten Winkel neben dir zu sehen.\n\nDu wirst wahrscheinlich die rechte Ansicht häufig auf Minater Foxy überprüfen müssen; um den Sprach- und Satzkonstrukteur in deinem Monitor zu verwenden, musst du in seiner Nähe sein.\n\nMinater Foxy kann auch im Promotionsbereich erscheinen, er wird wahrscheinlich jedes Mal zwischen den zwei Bereichen wechseln, wenn er aktiv wird.",
  "main_game_tips6": "Dies ist der Promotionsbereich, du kannst den Knopf links klicken, um den Raum für Integrierte & Interne Teams (außen) anzusehen.\n\nRevenant Freddy wird bei dem Raum erscheinen, wenn er kurz davor ist, dich anzugreifen, wenn er auf dem Boden bei den Regalen sitzt, dann bedeutet das, dass er noch nicht ganz aktiv ist, nur vorbereitend.\n\nMinater Foxy kann auch in diesem Bereich bei den Regalen erscheinen, er wird den Satzkonstrukteur benötigen, um behandelt zu werden.",
  "main_game_tips7": "Der Reinigungsbereich ist, wo Minater Freddy besuchen wird, du musst den Knopf von oben drücken, um in den Raum vor dir zu gehen und den Lüftungsschacht zu sehen.\n\nVersuche jetzt den oberen Knopf zu drücken, um in den Raum zu gehen.\n\nWenn du im Raum bist, drücke den unteren Knopf, um den Raum zu verlassen und hierher zurückzukehren.\n\nDu kannst jetzt den unteren Knopf drücken, um diesen Bereich zu verlassen und zum Ende des Temporären Ganges zurückzukehren.",
  "main_game_tips8": "Tippe jetzt, um den Lüftungsschacht vor dir zu öffnen. Du wirst sehen können, ob etwas dort ist oder nicht, du musst diesen Ort ab und zu auf Minater Freddy überprüfen.\n\nMinater Freddy benötigt das Werkzeug \"Minater-Umwandlung melden\", wenn er im Lüftungsschacht ankommt, du kannst dieses Werkzeug nicht nutzen, wenn er inaktiv ist.\n\nDu musst auch in der Nähe von Minater Freddy sein, um das Werkzeug zu verwenden, also stelle sicher, so schnell wie möglich hierher zu kommen!\n\nDu wirst wahrscheinlich den Klang eines Klaviers hören, wenn er aktiv ist, jedoch könnte dies auch bedeuten, dass er im Baustellenbereich aktiv ist.\n\nDu kannst zum Baustellenbereich gehen, um mehr über Minater Freddy herauszufinden.",
  "main_game_tips9": "Du siehst derzeit den Baustellenbereich, Minater Freddy zusammen mit anderen Animatronics wird hier erscheinen.\n\nMinater Freddy wird erfordern, dass du dich so schnell wie möglich zum Promotionsbereich bewegst, wenn er hier spawnt, du hast 15 Sekunden Zeit dafür.\nEin deutlicher Klavierklang wird spielen, wenn er hier aktiv ist, und ein anderer Klavierklang wird spielen, wenn er im Reinigungs- und Sanitärbereich ist.\n\nEs gibt auch einen Bereich vor dir, der in der nächsten Nacht in weiteren Kontext gesetzt wird. Unabhängig davon kannst du jetzt den oberen Knopf drücken, um dich dorthin zu bewegen.\n\nDrücke den unteren Knopf, um zu diesem Bereich zurückzukehren, wenn du das Loch im Boden ansiehst.\n\nDu kannst den unteren Knopf in dieser Ansicht drücken, um den Baustellenbereich zu verlassen.",
  "main_game_tips10": "Remnant Chica und Foxy sind mit diesem Bereich verbunden, dies wird morgen Nacht weiter erklärt. Drücke den unteren Knopf, um diese Ansicht zu verlassen.",
  "main_game_tips11": "Remnant Foxy wird typischerweise in diesem Bereich erscheinen, stelle sicher, hier häufig auf seine Anwesenheit während der Nacht zu prüfen.\n\nDu musst auch hierher kommen für Remnant Chica, das gelbe Licht wird signalisieren, dass sie aktiv ist, du musst dann zum Gang-Ende zurückkehren und eine Drohne einsetzen, um sie loszuwerden.\n\nStelle sicher, dass du das gelbe Licht flackern siehst, bevor du dich um Remnant Chica kümmerst.",
  "main_game_tips12": "Revenant Bonnie kann in dieser Ansicht während \"Einauge-Suche\" erscheinen, du musst ihn hier lokalisieren, um ihn loszuwerden. Ihn nicht rechtzeitig zu erreichen, kann zu deinem Untergang führen.\n\nStelle sicher, diesen Bereich zu besuchen, wenn Revenant Bonnies Spiel begonnen hat. Wenn er nicht hier ist, versuche einen anderen Bereich!\n\nDu kannst auch versuchen, die A.M.D. Drohne zu verwenden, um Bonnie loszuwerden, jedoch ist diese Methode riskant, da die Drohne die meiste Zeit unzuverlässig gegen Bonnie sein kann.",
  "main_game_tips13": "Remnant Foxy kann in dieser Ansicht erscheinen, wenn er das tut, musst du deinen Cursor nach unten rechts auf dem Bildschirm bewegen und dein \"Lichtmodul\"-Gerät ausrüsten.\n\nSobald ausgerüstet, wechsle zwischen den 3 Beleuchtungseinstellungen, indem du jeden einzelnen Knopf drückst. Du musst dies tun, wenn Remnant Foxy sich dir in diesem Bereich nähert.\n\nUm die Lichteinstellung zu stoppen, klicke einfach erneut auf den Knopf, den du gerade gedrückt hast.",
  "main_game_tips14": "Revenant Bonnie kann in dieser Ansicht während \"Einauge-Suche\" erscheinen, du musst ihn hier lokalisieren, um ihn loszuwerden. Ihn nicht rechtzeitig zu erreichen, kann zu deinem Untergang führen.\n\nWichtiger Hinweis! Revenant Bonnie kann auch im toten Winkel zu deiner Rechten erscheinen, denke daran, drücke den rechten Knopf, um den toten Winkel anzusehen, während du in dieser Ansicht bist.\n\nStelle sicher, diesen Bereich zu besuchen, wenn Revenant Bonnies Spiel begonnen hat. Wenn er nicht hier ist, versuche einen anderen Bereich!\n\nDu kannst auch versuchen, die A.M.D. Drohne zu verwenden, um Bonnie loszuwerden, jedoch ist diese Methode riskant, da die Drohne die meiste Zeit unzuverlässig gegen Bonnie sein kann.",
  "menu_version": "Version: 1.0.2 (TEIL A)\n\nPost-Shift 2 erstellt von Rjac25\n2019-2022",
  "menu_version_prepatch": "Version: 1.0.0 (TEIL A)\n\nPost-Shift 2 erstellt von Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Einauge-Suche:",
  "home_area_fredbear_no_signal": "kein Signal in der Nähe",
  "home_area_fredbear_signal": "Signal in der Nähe",
  "home_area_poster": "Bringt die Vergangenheit\nZurück ins LEBEN!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.W.M",
  "main_game_sentence": "SATZ\nKONSTRUKTEUR",
  "main_game_amd_targets": "A.M.D ZIELE",
  "main_game_emotion_state": "EMOTIONSSTATUS",
  "main_game_drone_repair": "HALFLESS REPARATUR\nDROHNE",
  "main_game_voice_constructor": "SPRACHKONSTRUKTEUR",
  "main_game_report_minater": "MINATER-UMWANDLUNG\nMELDEN",
  "main_game_area_left": "BEREICH LINKS",
  "main_game_area_right": "BEREICH RECHTS",
  "main_game_area_back": "BEREICH HINTEN",
  "main_menu_move_to_area_ahead": "ZU BEREICH VORNE BEWEGEN",
  "main_game_halfless_repair": "HALFLESS\nREPARATUR",
  "main_game_lights1": "Lichter - Flackern",
  "main_game_lights2": "Lichter - Aus",
  "main_game_lights3": "Lichter - Dimmen",
  "main_game_lights_module": "Lichtmodul",
  "main_game_lock_memory": "ERINNERUNG FIXIEREN",
  "main_game_memory_intervention": "ERINNERUNGS\nINTERVENTION",
  "main_game_basic_message_board": "Einfaches Nachrichtenbrett",
  "main_game_yes": "JA",
  "main_game_no": "NEIN",
  "main_game_notinrange1": "<size=11>NICHT IN\nREICHWEITE</size>",
  "main_game_notinrange2": "<size=11>EINSATZ</size>",
  "main_game_notinrange3": "<size=10>EINGESETZT</size>",
  "main_game_or_press": "Oder, drücke",
  "main_game_play": "SPIELEN?",
  "main_game_repair1": "HALTERUNG REPARIEREN",
  "main_game_repair2": "LÄUFER & WERFER\nREPARIEREN",
  "main_game_repair3": "BEOBACHTER REPARIEREN",
  "main_game_run_memories": "ERINNERUNGEN LAUFEN LASSEN\nJ/N",
  "main_game_select_memorie": "WÄHLE EINE\nPOSITIVE ERINNERUNG",
  "main_game_view": "ANSICHT",
  "main_game_perform_repair1": "REPARATUR 1 DURCHFÜHREN",
  "main_game_perform_repair2": "REPARATUR 2 DURCHFÜHREN",
  "main_game_perform_repair3": "REPARATUR 3 DURCHFÜHREN",
  "main_game_exit_view": "ANSICHT VERLASSEN",
  "main_game_repairs_complete": "REPARATUREN ABGESCHLOSSEN!",
  "main_game_repairs_complete_lack": "DU HÄTTEST ES EIN WENIG SCHNELLER MACHEN KÖNNEN!\nWENIGSTENS HAST DU DEIN BESTES GEGEBEN!",
  "main_game_repairs_complete_eff": "DAS WAR EFFIZIENT! GUTE ARBEIT!",
  "main_game_minater_baby_level1": "MINATER BABY IST DERZEIT ZUFRIEDEN\nKEINE ERINNERUNGSINTERVENTION ERFORDERLICH",
  "main_game_minater_baby_level2": "MINATER BABY ZUFRIEDENHEITSLEVEL\nWERDEN INSTABIL",
  "main_game_minater_baby_level3": "WARNUNG: MINATER BABY FÜHLT SICH UNRUHIG\n\nFINDE UND WÄHLE EINE POSITIVE ERINNERUNG",
  "main_game_image_traslation1": "STELLE SICHER DASS ALLES SAUBER IST\n\n\n\n\n\nUND DASS DER SCHMUTZ NICHT\nGESEHEN WERDEN KANN!!!"
}