{
  "settings_off": "Off",
  "settings_on": "On",
  "settings_vibration": "Vibration",
  "settings_language": "Language",
  "settings_prepatch": "Prepatch",
  "settings_subtitles": "Subtitles",
  "language": "English",
  "CB_cutscene_dialogue1": "????: There you are... alive.",
  "CB_cutscene_dialogue2": "We brought you back, just as we were told to. It goes without saying that your little excursion didn't go so well, but don't fret, you're here now.",
  "CB_cutscene_dialogue3": "We've got a lot of work to do, a lot of loose ends that need sorting.",
  "CB_cutscene_dialogue4": "However, you must already know that... we need you to take us back to the start of it all, can you do that for us?",
  "CB_cutscene_dialogue5": "You were looking for an answer regarding the incident, right?",
  "CB_cutscene_dialogue6": "The Minaters were supposed to be more easily controlled, they were typically held in stasis whilst Afton's researchers gathered information on them.",
  "CB_cutscene_dialogue7": "Of course, it didn't take long until an employee fell victim to an accident or two. All people working within the facility had to sign an agreement, so Afton would not be liable for any... unfortunate happenings.",
  "CB_cutscene_dialogue8": "Anyway, enough of that. Tell me, what happened during your second night, did you see anyone else?",
  "CB_cutscene_dialogue9": "Hello again...",
  "CB_cutscene_dialogue10": "So you encountered the Minaters eh? After Afton had created Subjects 1 through 5, he began delving into more advanced endeavours.",
  "CB_cutscene_dialogue11": "A virtual environment was created for each one of the Minaters, so they would be mentally stable and not try to break out from their stasis pods. On paper, a great idea... on execution... it didn't take long until an employee fell victim to an accident or two. All people working within the facility had to sign an agreement, so Afton would not be held liable for any... unfortunate happenings. Heh.",
  "CB_cutscene_dialogue12": "That's all we need for now... thank you for your co-operation. Just know that your knowledge will be very useful to us.",
  "CB_cutscene_dialogue13": "You will shortly be removed from this premises, as previously requested by One-Eye.",
  "CB_cutscene_dialogue14": "We fear that you know too much, and with our goal almost within reach, we can't let someone like you interfere.",
  "CB_cutscene_dialogue15": "And please... do not return here... under any circumstances. You know what will happen if you do. The outcome is truly less than desirable.",
  "CB_cutscene_dialogue16": "You left us quite the mess to clean up... at the very least, we hope you can appreciate the effort and lengths we went to, just to bring you back.",
  "CB_cutscene_skip": "Double tap to skip.",
  "FWFWin_dialogue_1": "Fred Puppet: Did you enjoy my minigame?",
  "FWFWin_dialogue_2": "I thought you would appreciate it... it is of course constructed from the memories of your friend.",
  "FWFWin_dialogue_3": "Memories often get corrupted over long periods of time, our brains try their bests to recall the details by embellishing and filling the missing pieces in.",
  "FWFWin_dialogue_4": "Your friend was missing many pieces. Just like a memory, we tried our best to recall his image. Of course, memories are never perfect.",
  "FWFWin_dialogue_5": "Just know that he is alive and well, he has visited here a few times... did you notice?",
  "FWFWin_dialogue_6": "That's why I'm here... he placed me here. For you.",
  "FWFWin_dialogue_7": "????: I always hated that him, that one with exceptional talent. He made so much noise. It was all noise to me. ",
  "FWFWin_dialogue_8": "However, it was the noise that I saw opportunity in, despite this feeling of hatred. Father always loved the piano...",
  "FWFWin_dialogue_9": "The crowds were sure to love it too, so that's when a plan was set into motion, to begin finding ways of allowing machines to replace employees. Machines don't need a wage, they are emotionless.",
  "FWFWin_dialogue_10": "It was perfect...",
  "interview_8days": "8 days before the incident.",
  "interview_compage": "Compage Toys Co. (Underground)",
  "interview_dialogue1": "Interviewer #1: \"This is the Compage underground. Day 4 of the interview phase.\nRecording devices are on. Everything seems to be working properly. (Or\nas properly as they can be I guess)...\"",
  "interview_dialogue2": "Interviewer #1: \"Current communications are with one eyed, please standby for questions...\"",
  "interview_dialogue3": "One-Eye: \"Once I find a way out of this forbidden chamber, I'll tear\nyou all apart limb from limb, and when they find out...\nyou're all in for a treat! It will be just like in the old days\nThomas!\"",
  "interview_dialogue4": "Interviewer #2: \"Woah, calm down there buddy! That's quite a\nthreat you're making there. You always been like that?\"",
  "interview_dialogue5": "Interviewer #2: \"Hey, uh... give him a shock won't ya?\"",
  "interview_dialogue6": "Interviewer #2: \"Now One-Eye, you have a chance of being free. But\nI recommend you stop messing around. No need... anymore talk of\nkilling us all and we'll take your other eye out,\"",
  "interview_dialogue7": "One-Eye: \"You oblivious fools. Do I look like something that\ncares about having its eye removed? I'll just simply put myself\nback together again, and again, and again.\"",
  "interview_dialogue8": "Interviewer #2: \"Give me a break tough guy. Where the hell is your\nother eye then? Hmm? You're only source of life is that weird heart\nof yours. Ya really think we can't just take you down?\"",
  "interview_dialogue9": "One-Eye: \"Let's see about that shall we...\"",
  "interview_dialogue10": "Interviewer #1: \"Uhh... guys? There's a spike in power in the\nterminals, it's...\" [STATIC]",
  "interview_september": "September 28th, 2018, Saturday",
  "interview_skip": "Double tap to skip cutscenes.",
  "load_screen_night1": "Night 1 - Aisle 1",
  "load_screen_night2": "Night 2",
  "load_screen_night3": "Night 3",
  "load_screen_trivia1": "\"The cleaning and sanitary areas along with areas under construction are said to be primary locations & hotspots for recent unauthorised android activity, please visit these locations sparingly, thanks (unless you have to work in these areas)\" - Minater FTREAMteAM mAnagment Sector [####]\nWe're always listening...",
  "load_screen_trivia2": "The Minaters are successors of the Self-Replicating animatronics (also known as Nightmare Classics), built to be able to manipulate matter and shapeshift. The name \"Minater\" is actually an abbreviation of M.I.N.A.T.E.R - Micro-Implemented-Neural-Activated-Transferrable-Energy-Rotors. They were discovered by Compage Toys Co. during the early winter of 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" was founded in the early 2000s by a group of former disbanded employees, they had previously worked for a defunct company in a similar industry bracket. Many people have speculated that the company before them was involved in multiple incidents and controversies, hence why they never disclosed the company's name. Some believe the name of that company to be [UNHANDLED_EXCEPTION#3891].",
  "load_screen_trivia4": "\"I must remind that all employees of our intergated external team must make sure to keep an eye out for any strange activity or sounds. It's believed there are some issues with the pipes, vents and floors. Thanks.\" - Management Team, Sector 1",
  "load_screen_trivia5": "\"There's seems to be an ongoing display issues with the onboard Systems and Technology devices regarding information and database trivia, if you see any out of the ordinary messages on your E.R.R (Employee Rotar & Rotation) devices (you are viewing currently). Report to your nearest designated team manager immediately.\" - Management Team, Sector 1",
  "load_screen_trivia6": "Do be careful in areas that are still under construction. There are still a few hazardous gaps in the flooring. Our third-party building contractors are working hard to repair and replace the current floors.",
  "load_screen_trivia7": "Please do not spread rumours among employees, we are not associated with the myths and legends of that occurrence.",
  "load_screen_trivia8": "We, here at Compage Toys Co., are excited to be officially opening this warehouse in the coming year. Along with our nearby Compage Toy Store. We've got a lot of work to do yet, and repairs need to be made.\nWe ask that all employees be mindful of any areas in disrepair, we are slowly but surely retrofitting the place! Try to not to fall!",
  "load_screen_trivia9": "Want to become a cleaner? Let us know using your Employment Management Monitor. We are more than happy to help you find the right job.",
  "load_screen_trivia10": "We cannot be held responsible for any damage or injury to persons on-site, as part of a legislation in the terms of agreements in all jobs under Compage Toys Co., we hope you can understand.",
  "menu_game_progress": "Game Progress",
  "menu_gen_1": "Face Debris",
  "menu_gen_2": "Face Altered",
  "menu_gen_3": "Face Hands",
  "menu_items": "Items:",
  "menu_objectives": "Objectives:",
  "menu_overall_completion": "Overall completion:",
  "menu_routes_taken": "Routes taken:",
  "menu_secrets": "Secrets:",
  "menu_start": "START MENU",
  "menu_stats": "STATS",
  "menu_string_2_1": "Object Default",
  "menu_string_2_2": "Object Will Scale",
  "part_a_completed": "You have completed Part A",
  "part_a_completed_back": "Tap to go back to title screen.",
  "part_a_completed_back_you_can_now": "You can now progress onto <color=CBFFFF>Part B</color> of Post-Shift 2.",
  "part_a_completed_good_path": "Your Part B path is Good, you are on the road to salvation.",
  "part_a_completed_neutral_path": "Your Part B path is Half-Neutral, you've missed a couple of things!",
  "remnant_foxy_ee1": "Remnant Foxy: Do you know why you are here?",
  "remnant_foxy_ee2": "Why you strive to find the pieces of your past? The life that was taken from you...",
  "remnant_foxy_ee3": "do you realise what you are?",
  "remnant_foxy_ee4": "What is it exactly that makes you search for closure? How does it bring you meaning?",
  "remnant_foxy_ee5": "I also search for purpose in this purgatory I find myself in.",
  "remnant_foxy_ee6": "I never found my answers. I was told. I was always told.",
  "remnant_foxy_ee7": "I was told, I'd see her, I was told, I'd see her...",
  "remnant_foxy_ee8": "I never saw her again. Nor did I see any of them. All our friends, our families...",
  "remnant_foxy_ee9": "Just echoes, ghosts and remnants of what we once were. Who we once was.",
  "remnant_foxy_ee10": "They told me I would become something new, that this was beyond. He said it would be fun.",
  "remnant_foxy_ee11": "There is no fun... only misery...",
  "start_bonus_mode": "BONUS MODE",
  "start_current_path_erroneous": "YOUR CURRENT PATH = ERRONEOUS",
  "start_current_path_good": "YOUR CURRENT PATH = GOOD",
  "start_current_path_neutral": "YOUR CURRENT PATH = NEUTRAL",
  "start_gamemodes_avaliable": "All Game Modes are now available, use the arrows above to toggle Story Mode and Game Modes.",
  "start_gamemodes_not_unlocked": "Game Modes not currently unlocked, complete Logs to unlock additional modes.",
  "start_interaction_note1": "Logs #1-3 completion is required to enter Part B of Post-Shift 2.",
  "start_interaction_note2": "You have completed 3 Nights, to continue the game, please load Part B of Post-Shift 2.",
  "start_log1_description": "Log#1: Aisle 1\n\nYou've been offered a place on the job, and a final opportunity to bring peace and closure to Thomas's story.\n\nA guide is ready for if you need it, we would highly recommend it, you're a bit rusty since the last time you was here.\n\nThe guide will take you through on how to complete your night, and, of course, do your job.",
  "start_log2_description": "Log#2: Aisle 1\n\nYou're starting to get settled in on your new placement, the job seems relatively good and \nthe pay isn't bad. \n\nYou also have a chance of finding more information about your friend. However, don't get too comfortable.",
  "start_log3_description": "Log#3: Aisle 1\n\nAll hell has broken loose, and you realised that there are more terrors lurking in the shadows. An old evil awaits you. It is on this night that you must make a choice.\n\nThey will not stop you. No matter what...",
  "start_log_not_unlocked": "You haven't unlocked this night yet.",
  "start_loginit": "You can tap and hold here to reset your save data & start a new game.\n\nDouble tap to begin the log currently selected.\n\nTap back button to return to Main Screen.",
  "start_note": "Note: This will enable on-screen gameplay tips, animatronics will remain inactive until you are ready.",
  "start_objectives_night1": "Optional Objectives:\n\n*Complete Night 1 at the optimal efficiency level.\n\n*Escape Minater Freddy twice.\n\n*Complete the night at 6AM with an excess time of \nless than 10 seconds.\n\n*Lure Minater Foxy away by using the sentence constructor.",
  "start_objectives_night2": "Optional Objectives:\n\n*Complete Night 2 with a lacking efficiency level.\n\n*Successfully lure Revenant Bonnie with the drone.\n\n*Complete Night 2 going passed 6AM.\n\n*Encounter Minater Foxy and Revenant Freddy at the Promotional Area.",
  "start_objectives_night3": "Optional Objectives:\n\n*Complete Night 3 with an optimal effiency level.\n\n*Use Input Lag on your monitor for 3 minutes.\n\n*View Remnant Chica at the end of the Aisle before she attacks you.\n\n*Get rid of with Remnant Foxy via the drone.",
  "start_objectives_unavaliable": "Night Objectives for this night are currently unavailable. \n\nYou have not unlocked the night currently selected.",
  "start_partb": "P\nA\nR\nT\n\nB",
  "start_selected_log": "SELECTED LOG",
  "start_souvenirs": "SOUVERNIRS",
  "start_story_mode": "STORY MODE",
  "start_tutorial_mode": "Tutorial Mode On?\n(click person to toggle)\n\nAvailable Logs 1, 2&3",
  "warning": "WARNING\n\nThis game contains themes and content that some people may be\nuncomfortable with! You have been warned.",
  "warning_16_9": "Tap here now for 16:9 mode.",
  "warning_double_tap": "Double tap to proceed.",
  "warning_flashing_lights": "FLASHING LIGHTS, SUDDEN NOISES & IMAGERY",
  "warning_fullscreen": "Tap here now for fullscreen mode.",
  "warning_reset": "Tap and hold here to reset all of your data",
  "log_over_quote1": "I hoped to see you one more time. Just one more chance...",
  "log_over_quote2": "I wish I could go back.",
  "log_over_quote3": "I went beneath and never returned.",
  "log_over_quote5": "I share my mind with him.",
  "log_over_quote6": "He won't let me free.",
  "log_over_quote7": "I took his head for research.",
  "log_over_quote4": "I can't see the sun.",
  "log_over_quote8": "Something had to be done.",
  "log_over_quote9": "I looked for the truth.",
  "log_over_quote10": "I am alone.",
  "log_over_quote11": "I went home, again and again. In the shell with an empty soul.",
  "log_over_quote12": "I'm not who I once was, what you once knew.",
  "log_over_quote13": "If only we could turn things back... forget about this place, live our best lives.",
  "log_over_quote14": "I have found only sorrow here, burdened by a tormented and twisted mind, we both share the same being.",
  "log_over_quote15": "The voice, the other voice, it won't end. It is in control. I cannot stop it.",
  "log_over_quote16": "Please return home. I only wish to help. He does not always let me.",
  "log_over_quote17": "A broken spirit, searching... searching for a solution.",
  "log_over_quote18": "He is alone.",
  "log_over_quote19": "We are both alone.",
  "log_over_quote20": "Time does not work for the system.",
  "log_over_quote22": "Don't you recognise me yet?",
  "log_over_quote21": "You cannot control it, you cannot change what is already fixed.",
  "log_over_tap": "Tap to continue immediately.",
  "minater_foxy_voice_lines1": "Ha Har the great-eatest bounty-y be caught.",
  "minater_foxy_voice_lines2": "I'll-l skewer ye-e with a fishing-ing hook, with that ay-y bring greats!",
  "minater_foxy_voice_lines3": "Ar you-u look a little-le upset-et, Ay-Ay bring me j-j-joy-ee.",
  "minater_foxy_voice_lines4": "J-just li-ike shooting fish in a b-barrel, Ay c-caught ye good-d-d.",
  "minater_foxy_voice_lines5": "A-A-Ay-y The wre-wre-wretched beast is slay-yed Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "All good things are destined to arrive at their unfortunate ends.",
  "revenant_freddy_voice_lines2": "Fear. It drenches your soul... I can see it.",
  "revenant_freddy_voice_lines3": "He gave me that eye they removed. Now look at what I've done. *Laughter*",
  "revenant_bonnie_voice_lines1": "An illusion that's not to die for.",
  "revenant_bonnie_voice_lines2": "Why are we doing this again, and again, and again.",
  "revenant_bonnie_voice_lines3": "You cannot control it. You cannot change what is already fixed.",
  "revenant_bonnie_voice_lines4": "Le-le-let's play One Eye Seek. Find me as quick as you ca-ca-can, human.",
  "revenant_bonnie_voice_lines5": "It's time for One-Eye Seek. Catch me quick, or your demise will follow.",
  "revenant_bonnie_voice_lines6": "Let's play a game of hide and seek, in-involving me, 'the one eyed rabbit freak.'",
  "revenant_bonnie_voice_lines7": "Time is of the essence, human. Leave me alone if you wish to die.",
  "remnant_chica_voice_lines1": "All trespassers require removal here.",
  "remnant_chica_voice_lines2": "I am located behind the virus. It does not see.",
  "remnant_chica_voice_lines3": "This area has been compremised.",
  "remnant_chica_voice_lines4": "The virus looks scared and afraid. I can face this problem.",
  "remnant_chica_voice_lines5": "The virus must be destroyed.",
  "minater_baby_voice_lines1": "He told us to stay for you.",
  "minater_baby_voice_lines2": "I think you know something...we don't.",
  "minater_baby_voice_lines3": "What brings this face here?",
  "minater_baby_voice_lines4": "You're not dead...and that's where you will be again.",
  "minater_freddy_voice_lines1": "The par-ar-arty is over no-ow-ow employee, and everyone is going back ho-ome.",
  "minater_freddy_voice_lines2": "Our celebration was short li-ived, but the par-arty is never over.",
  "minater_freddy_voice_lines3": "The fu-u-un is eternal! It al-al-always lives! It never die-ia-ia-eu-ies! It just keeps on go-o-oin'!",
  "minater_freddy_voice_lines4": "It's a shame employee-e, it really is.",
  "minater_freddy_voice_lines5": "Why hello-o-o employee! You're just in time for the par-ar-arty!",
  "minater_freddy_voice_lines6": "We have so-o-o many gifts in store-re-re for you, employee-e! Take a look!",
  "minater_freddy_voice_lines7": "Oh I don't mean to scare-are-are-are you! ...I simply just wish to TE-TE-TERMINATE YOU.",
  "minater_freddy_voice_lines8": "The fun has o-o-only just begu-u-u-un! It's time to ru-u-u-un employee!",
  "system_voice_lines1": "Lighting alteration detected at construction area.",
  "announcer_voice_lines1": "Welcome, employee. We hope you have lots and lots of fun... fu-fu-fun tonight.",
  "announcer_voice_lines2": "Welcome, employee. Remember to work hard, or receive nothing... for doing nothing.",
  "announcer_voice_lines3": "Good evening, employee. Hope you're on an optimal level of efficiency tonight...",
  "log_over_game_over": "GAME OVER",
  "seek_mayhem_code2": "493, someone's here.",
  "seek_mayhem_code3": "254, exit haven.",
  "seek_mayhem_code1": "184, no one there.",
  "seek_mayhem_key_reward": "A key has been rewarded to you, press back button to exit.",
  "seek_mayhem_movement": "Tap to get started",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Crafted Essence:",
  "seek_mayhem_time_remaining": "Time Remaining:",
  "seek_mayhem_kids_found": "Kids Found:",
  "seek_mayhem_dialogue1": "I have slowed him down for you, but you need to be quick...",
  "seek_mayhem_dialogue2": "You may use my portal to rest...",
  "seek_mayhem_dialogue3": "Click on it to enter.",
  "seek_mayhem_dialogue4": "If you are looking for retribution, then you've come to the wrong place.",
  "seek_mayhem_dialogue5": "That exit isn't real, much like your journey through this world.",
  "seek_mayhem_dialogue6": "\nWhat did we tell you?",
  "seek_mayhem_dialogue7": "What did he tell you?",
  "seek_mayhem_dialogue8": "Has anyone told you? It always, always never ends...",
  "seek_mayhem_dialogue9": "History repeats itself, again, and again, and again...",
  "seek_mayhem_dialogue10": "Leave my friends alone! What did they ever do to you?",
  "seek_mayhem_dialogue11": "He didn't go home that night, however; he got to live forever! Hahaha!",
  "seek_mayhem_dialogue12": "The small child who was always meant to cry... turned into a scary monster and made everyone else cry!",
  "seek_mayhem_dialogue13": "Nobody noticed when he took his place. They cheered. One was missing.",
  "seek_mayhem_dialogue14": "Taken from the road, given purpose again, sharing the very same being with another.",
  "seek_mayhem_kids_remaining": "Kids Remaining:",
  "seek_mayhem_restart": "Press \"R\" to restart Minigame.",
  "seek_mayhem_exit": "Press back button to exit Minigame.",
  "seek_mayhem_survived": "YOU SURVIVED!",
  "seek_mayhem_escaping": "ESCAPING THE DARKNESS SHROUDING YOUR SOUL, YOU MADE IT TO THE END, WITH YOUR SPIRIT INTACT.",
  "seek_mayhem": "Seek Mayhem",
  "seek_mayhem_go_to_down": "Double click to go down the ladder!",
  "seek_mayhem_click": "CLICK ON THEM TO SURVIVE",
  "seek_mayhem_input_code": "INPUT A CODE",
  "seek_mayhem_input_code2": "If your code doesn't work, you are either entering it at the wrong time or the wrong place.",
  "seek_mayhem_input_code3": "You've entered a valid code, and have been rewarded with a key!\n\nMay your soul rest in peace.",
  "seek_mayhem_input_code4": "You've entered an invalid code, likely, you lack the prerequisites for this safe or the code is incorrect!",
  "seek_mayhem_error": "ERROR!",
  "seek_mayhem_enter": "ENTER",
  "seek_mayhem_awarded": "KEY AWARDED",
  "log_complete_string1": "Consider yourself lucky.",
  "log_complete_string2": "We brought him back.",
  "log_complete_string3": "The path you have chosen.",
  "log_complete_string4": "Versus the path you have not.",
  "log_complete_string5": "Emalga.",
  "log_complete_string6": "He took my head for research.",
  "log_complete_string7": "Nothing was ever meant to be written.",
  "log_complete_string8": "He saw the truth.",
  "log_complete_string9": "He is not alone.",
  "log_complete_string10": "The path is ours.",
  "log_complete_string11": "We gave him a new life.",
  "log_complete": "Night Shift Completed",
  "FWFEE_title": "\"Fun with Freddy 2:\nNo Time Left to Waste!\"",
  "FWFEE_description": "There's been a glitch! You shouldn't be here!\n\nYou will need to press \"%FWFEE_light%\" button to use the light. Once Freddy is very close, double tap to shock him!\n\nYou will need to be careful, shocking him when he is too far away will bring your demise.\n\nIf he laughs, look at the floor and wait until you can see his face in the floor's reflection.\nOnce you've seen him, wait for the light to fade then shock him.\n\nGood luck!",
  "FWFEE_close": "Double tap when you are ready to start.",
  "FWFEE_lookdown": "Look down!",
  "FWFEE_light": "Light",
  "home_area_description": "Description:",
  "home_area_item_description1": "These items appear to be a mixture of different objects collected over a long period of time, for some reason, all have been placed within a storage box. \n\nI've noticed that some of the things in this room shouldn't be here, almost like they were placed here for a reason.\n\nThings have changed.",
  "home_area_item_description2": "Some kind of key unlocked by the Fredbear Plush, perhaps it holds more than value than just opening a door?\n\nI should keep ahold of this.",
  "home_area_item_description3": "A crude family portrait, they don't resemble anyone I know. They look happy, but I can't help but feel a sense that something sinister lurks within the drawing.\n\nPerhaps those are the Aftons that Thomas spoke of, the ones who built the research facility?\n\nNeverless, this may help somehow... somewhere down the line.",
  "home_area_item_description4": "That's strange... very strange.\n\nIt's one of those monitors that Compage Toys Co. provides to all of their new employees, but it's stained with... blood?\n\nThis must have been placed here very recently. I can't bear looking at it, the stench... but I know this may be useful for my work.",
  "home_area_item_description5": "These weren't here the other night. They look like photographs of the facility Thomas spoke of, he's still alive?!\nHe should never have stepped back into that hellhole after he was fired. \n\nI'm not sure how these were found, but this must mean that someone knows what's been going on, or perhaps it's him? If he's still out there, then maybe there is a chance he can be saved, once and for all...",
  "home_area_item_description6": "One of those plushie's, this one looks like the Chica animatronic with the gas mask. Whoever put this here must be watching, during the shift.\n\nHow could anyone have the time to make this?",
  "home_area_item_description7": "Yet again, another plushie. This one resembling the worn and torn Foxy that I've been seeing. Perhaps these could hold value beyond their creepy surface.",
  "home_area_item_description8": "I managed to print these photos from the USBs scattered on the table, nearby the Temporary Aisle. Some of these are copies that were already placed on the wall nearby, even the tearing is the same as mine, how is that possible?\nIt looks like Compage Toys Co. has an ulterior motive beyond just selling and distributing toys & electronics. These look like the animatronics, the ones from the 90s, someone rebuilt them; or maybe they rebuilt  themselves...",
  "home_area_item_description9": "The additional photographs I have placed above were underneath the storage box in the bedroom.\nThe imagery looks old, but the photo printing seems very recent.\nThey seem to be photographs of different areas from within the supposed Research Area, if these are real, then maybe it's still all there, beneath the warehouse.\n\nThere may be even more horrors waiting beneath... and I must find them.",
  "home_area_item_obtained1": "Item(s) Obtained: \nOld Masks, Drawings & Figurine",
  "home_area_item_obtained2": "Item(s) Obtained: \nKey",
  "home_area_item_obtained3": "Item(s) Obtained: \nFamily Drawing",
  "home_area_item_obtained4": "Item(s) Obtained: \nBlood Stained Monitor",
  "home_area_item_obtained5": "Item(s) Obtained: \nPhotographs of the Incident",
  "home_area_item_obtained6": "Item(s) Obtained: \nRemnant Chica Plushie",
  "home_area_item_obtained7": "Item(s) Obtained: \nRemnant Foxy Plushie",
  "home_area_item_obtained8": "Photos Placed: Compage's Secret Agenda",
  "home_area_item_obtained9": "Photos Placed: The Research Areas",
  "home_area_item_display1": "It's been hard to keep this place maintained, hasn't it? You've rarely visited after what happened. I think even he has been here more than you.",
  "home_area_item_display2": "Search the rooms for any missing clues, he must of placed many of them around the house during your long absence.",
  "home_area_tutorial": "Welcome home, or what used to be your home.\n\nMove the cursor around the screen to interact with points of interest, this includes up, down, left and right, and sometimes specific portions of the screen for certain objects & items.\n\nThe cursor will point and change its direction dependent on which area of a room or view is clickable.\n\nYou can leave at anytime, simply by clicking the \"Leave Home\" button at the bottom-left corner of the screen.\n\nDouble tap to hide these tips.",
  "home_area_leave_home": "Leave Home",
  "home_area_location1": "Home - Lower Floor",
  "home_area_location2": "Living Room",
  "home_area_location3": "Kitchen",
  "home_area_location4": "Upstairs Hallway",
  "home_area_location5": "Bedroom",
  "home_area_location6": "Bathroom",
  "home_area_location7": "Main Hall",
  "home_area_location8": "Entrance",
  "home_area_location9": "Living Room\n(Piece Clues)",
  "home_area_location10": "S\nt\na\ni\nr\ns",
  "home_area_dialogue1": "It's been hard to keep this place maintained, hasn't it? You've rarely visited after what happened. Now it's time to face the past.",
  "home_area_dialogue2": "Search the rooms for any missing clues, we believe that many have been placed during your absence. \n\nGood luck tomorrow...",
  "home_area_dialogue3": "How has it been? Did our friends cause you any trouble? I feel almost certain they didn't... even if they did, you must surely understand why.",
  "home_area_dialogue4": "Continue searching, your friend was here again during your recent absence...",
  "home_area_dialogue5": "You're back again, always returning... this is of course, to be expected from you. Please, continue your search.",
  "home_area_dialogue6": "A wait might help... possibly. This will be my last time conversing with you. It is worth mentioning that you may need to return here again in the near future. Goodbye for now...",
  "home_area_return_to_cupboard": "Return to Cupboard\nModule View",
  "home_area_place_photos": "Place Photos",
  "home_area_place_fredbear": "Place Fredbear Signal\nTransmitter",
  "home_area_exit": "Exit",
  "home_area_your_position": "Your Position",
  "main_game_amd_target1": "Target: Revenant Bonnie",
  "main_game_amd_target2": "Target: Revenant Freddy",
  "main_game_amd_target3": "Target: Remnant Chica",
  "main_game_amd_target4": "Target: Remnant Foxy",
  "main_game_aisle_note": "Aisle End",
  "main_game_battery_life": "Battery Life",
  "main_game_cleaning_area_note": "(Cleaning Area)",
  "main_game_construction_area_note": "(Construction Area)",
  "main_game_drone_charge_status2": "Drone Status: Charging",
  "main_game_drone_deployment_message2": "Deployment: In Range",
  "main_game_drone_deployment_message1": "Deployment: Out of Range",
  "main_game_drone_charge_status1": "Drone Status: Fully Charged",
  "main_game_drone_error": "!ERROR!\n\nDrone cannot be deployed at this time!\n\nError code: Dangerous Proximity",
  "main_game_drone_warning": "!Warning!\n\nDrone is either out of range or the animatronic selected isn't valid at the moment!",
  "main_game_efficiency_level": "Efficiency Level",
  "main_game_level_unknown": "Unknown",
  "main_game_level_optimal": "Optimal",
  "main_game_level_lacking": "Lacking",
  "main_game_EMM_info1": "Animatronic Mobile Decoy Drone",
  "main_game_EMM_info2": "Minater Baby Emotion State",
  "main_game_EMM_info3": "Halfless Drone Repair",
  "main_game_EMM_info4": "Voice Constructor",
  "main_game_EMM_info5": "Minater Conversion Report Tool",
  "main_game_energy_saver_description": "Monitor uses less power when on, but will cause varying input lag with monitor interaction.\nClick to enable.",
  "main_game_esm_title": "Energy Saver Mode",
  "main_game_get_to_promotional_area": "Get to the Promotional Area:",
  "main_game_guide1": "Guide:",
  "main_game_info_box1": "Select a target using the arrows for the Animatronic Mobile Drone. The drone can usually only be deployed at the end of the aisle, once it is fully charged.\n\nThe drone is useful as a decoy to distract and lure away animatronics. However, it can be liable to fail randomly with Revenant Bonnie. \nRevenant Freddy will always fall for it, but only when he is awake. Along with Remnant Chica. \n\nIt only works for Remnant Foxy at the Construction Area (when he is active there). The drone will also need charging after it has been used once.",
  "main_game_info_box2": "Minater Baby may become aggressive if her memories become unstable.\n\nThe Memory Intervention tool will allow you to lock onto a positive memory to help stabilise her.\n\nYou must be careful when locking onto a memory, as some memories that might seem potentially positive could indeed be negative and vice versa.\n\nTo use, you must be nearby Minater Baby. The schematic colour will also help you identify her current state.",
  "main_game_info_box3": "As part of your job, you will need to perform various repairs to our drones, we refer to them here at Compage Toys Co. as the \"Halfless\".\n\nSelect the currently highlighted Hafless part, the part that requires repairing will change in your later shifts.\n\nYou won't be able to finish work until these much needed repairs to our drones have been made. You can view our repair drone's camera & extra info as soon as you've started your shift.\n\nClick on \"View\" once you've started your night.",
  "main_game_info_box4": "The Voice Constructor tool is used to fool rogue machines into thinking they are being tested on, something to do with the 90s.\n\nWe believe Minater Foxy requires the VC to be lured away, so make sure to utilise it if you see him.\n\nYou will need to generate a sentence from the Sentence Output, then click on each word as it appears in the sentence.\n\nDue to some technical issues, they are slightly jumbled up, you may have to wait if you mess up.",
  "main_game_info_box5": "The machine and android known as Minater Freddy sometimes converts himself into other machines in the Sanitary area.\n\nWe believe that he is able to manipulate his matter and convert himself into anything.\n\nYou will need to use the report tool to convert his current stage of conversion, answering correctly will allow us to revert him back to his true form.\n\nWe are still trying to understand how this technology works, but things have gone haywire below ground.",
  "main_game_info_box6": "You will need to perform 3 repairs throughout the night, it is recommended that you get started as soon as possible.\nWhen you hit \"Perform Repair\", the drone will fly towards the machine ahead of you and begin repairs, you will hear a bell noise when the repairs are complete.\n\nThe drone will perform repairs in the background whilst you work and will not take battery away from the monitor. That's only when you view the drone's camera.\nMake sure to view this camera when a repair is complete, then move onto the next repair in order.",
  "main_game_item_collected": "An item has been collected, a step further to the correct path...",
  "main_game_message_board1": "Management: Construction teams will be in from 17:00 to 20:00 every Monday and Friday evening.\nPlease stay clear of the temporary Maintenance Area if possible. Thank you!",
  "main_game_message_board2": "Management: We would like to thank Darren on finishing his work within 3 hours! Amazing work ethic!",
  "main_game_message_board3": "External Team Employee: Will item processing be over before 2019 starts? I want to move into the item production department. I would appreciate a respone, thanks...",
  "main_game_message_board4": "REV_B: Our meeting starts soon.",
  "main_game_message_board5": "Management: Ignore any names with an underscore in their title. These are small bugs with our software and our tech teams are hard at work trying to find a solution. \nExpect a patch within the next couple of weeks.",
  "main_game_message_board6": "External Team Employee: I keep hearing strange noises from below and heavy machinery.\nWhat on earth is going on down there? I swear I can hear horrific screams sometimes. Maybe I'm just being paranoid, who knows!",
  "main_game_message_board7": "REV_B: Are you awake?",
  "main_game_message_board8": "External Team Employee: Please can you give us an update on the corrupted messages?!?!",
  "main_game_message_board9": "Management (IMPORTANT): This is a generated and selective message personal to you. Your status monitor should not attain a target system. If it does then you are likely in potential danger. Contact the Out of Hours team if needed. If all is fine, then please ignore this message.",
  "main_game_message_board10": "Community Manager: Management's wise words! \"If it's broke, then don't fix it!\", truly inspiring.",
  "main_game_message_board11": "REV_B: They always failed to carry out the simplest deeds. I had to deal with that cretin myself. It's too bad he can't influence my decisions!",
  "main_game_message_board12": "REV_F: We must complete what we desire. The greatest achievement of one whole mechanism.",
  "main_game_minater_baby_warning": "!Warning!\n\nToo far away or tool not required!",
  "main_game_minater_foxy_paragraph1": "A sentence will be generated upon Minater Foxy activity.",
  "main_game_minater_foxy_paragraph2": "Two, please reconfine yourself to your simulation.",
  "main_game_minater_foxy_paragraph3": "Two will be shocked with immediate effect if no return.",
  "main_game_minater_foxy_paragraph4": "Two, please return to test chamber.",
  "main_game_minater_foxy_paragraph5": "Error! Incorrect words have been pressed, please wait 10 seconds!\nParagraph may change!",
  "main_game_minater_foxy_word1": "2 will be",
  "main_game_minater_foxy_word2": "return",
  "main_game_minater_foxy_word3": "reconfine",
  "main_game_minater_foxy_word4": "to test",
  "main_game_minater_foxy_word5": "immediate",
  "main_game_minater_foxy_word6": "your simulation",
  "main_game_minater_foxy_word7": "shocked with",
  "main_game_minater_foxy_word8": "effect if",
  "main_game_minater_foxy_word9": "yourself to",
  "main_game_minater_foxy_word10": "chamber",
  "main_game_minater_foxy_word11": "no return",
  "main_game_minater_foxy_word12": "2, please",
  "main_game_minater_report_info1": "Employees who have access to additional systems may need to report the presence of an active M.I.N.A.T.E.R.\nMicro-Implemented-Neural-Activated-Transferrable-Energy-Rotors.\n\nPlease answer the following questions by clicking on a box.\nIf you fail to answer correctly, you will have to wait 20 seconds\nuntil you can use this questionnaire tool again.\n\nPlease click \"Yes\" or \"No\" when questions are prompted.",
  "main_game_minater_report_info2": "You have answered a question incorrectly, please wait 20 seconds...",
  "main_game_minater_report_info3": "We're sorry, but Minater Freddy isn't active at the moment, you will have to wait until he is active before answering the questions.",
  "main_game_minater_report_info4": "Thank you for answering the questionnaire correctly. It's important for us to know if you are human or not.\n\nWe will deal with Minater Freddy right now.",
  "main_game_minater_report_info5": "Warning: Minater Freddy has completed his imitation phase! Questions will no longer work!",
  "main_game_minater_report_info6": "Minater Freddy is not within your proximity, please visit the Cleaning Area and open the vent before answering these questions.",
  "main_game_sentence_output": "Sentence Output:",
  "main_game_area_note1": "(Souvenirs Area)",
  "main_game_area_note2": "(Promotional Area)",
  "main_game_player_location1": "Souvenirs Area",
  "main_game_player_location2": "Temporary Aisle",
  "main_game_player_location3": "Cleaning & Sanitary",
  "main_game_player_location4": "Construction Area",
  "main_game_player_location5": "Promotional Area",
  "main_game_player_location6": "Integrated Teams Entrance",
  "main_game_questions1": "You are not required to utilise this tool currently.",
  "main_game_questions2": "Does your Minater have a rabbit ear yet?",
  "main_game_questions3": "Does it reside within the \"Cleaning Area\" currently?",
  "main_game_questions4": "Does it almost look like a completely different character?",
  "main_game_questions5": "Would you like us to revert the Minater's form?",
  "main_game_questions6": "Tool has been rendered futile. Imitation phase has been completed.",
  "main_game_report_title": "REPORT A MINATER CONVERSION",
  "start_software": "Compage Toys Co., Technology & Systems ©2018\nUser Employee: S. W, E.R #312 -Shelves, Item Integrity",
  "main_game_info_box": "INFO BOX",
  "main_game_too_far": "You are too far away from Minater Foxy for the VC to work.",
  "main_game_tips1": "Welcome to Aisle 1.\n\nYou are currently in the Souvernirs Area, this is where the item Minater Baby will typically appear.\n\nYou will need to monitor her emotion and anger levels using your Employee Maintenance Monitor, otherwise known as \"E.M.M\". Along with other tools for the other 'items'.\n\nIMPORTANT: Souvernirs can also be found in this area. They can be useful for when you are back home.\n\nContinue through hints by leaving this area, or double tap here at anytime turn tutorial hints off.\nTap on the arrow at the bottom to leave this area.\n\nAnimatronics will remain inactive until you signal that you are ready by double tapping here.",
  "main_game_tips2": "Tap on the arrow at the bottom now to view the \"Temporary Aisle\" area.",
  "main_game_tips3": "This is the end of the Aisle. You will likely need to visit here to survey other nearby areas. We need to make sure no-one from the outside has stumbled in.\nMore than likely, to make sure our technologies and systems are working correctly and properly.\n\nYou can click the button on the left for the Cleaning Area, top for the Souvenirs Area, or right for the Construction Area.\n\nYou can tap on the arrow at the bottom to view behind your current view.\n\nIt is recommended that you visit all of these areas throughout the night.",
  "main_game_tips4": "Right now, you are viewing the other side of the Temporary Aisle, you can click the button at the top of your screen to move to this side.\n\nYou will be able to access the Promotional Area once you have reached the other side.",
  "main_game_tips5": "In your current view, you can either click the button at the top to view the promotional area or alernatively, shift your view right to view the blindspot next to you.\n\nYou will likely need to check the right view on a frequent basis for Minater Foxy, in order to use the Voice and Sentence Constructor in your monitor you must be near him.\n\nMinater Foxy can also appear in the Promotional Area too, he will likely switch between the two areas each time he becomes active.",
  "main_game_tips6": "This is the Promotional Area, you can click the button on the left to view the Integrated & Internal Teams room (exterior).\n\nRevenant Freddy will appear by the room when he is about to attack you, if he is sitting on the floor by the shelves, then that means he isn't quite active yet, just preparing.\n\nMinater Foxy can also appear in this area by the shelves, he will require the Sentence Constructor in order to be dealt with.",
  "main_game_tips7": "The Cleaning Area is where Minater Freddy will visit, you will need to press the button from above to move forward into the room ahead and view the vent.\n\nTry pressing top button now to move into the room.\n\nWhen in the room, press bottom button to leave the room to return here.\n\nYou can press bottom button now to leave this area and return to the end of the Temporary Aisle.",
  "main_game_tips8": "Tap now to open the vent ahead of you. You will be able to see if anything is there or not, you will need to check this place now and then for Minater Freddy.\n\nMinater Freddy requires the \"Report Minater Conversion\" tool when he arrives in the vent, you cannot utilise this tool when he inactive.\n\nYou will also need to be within Minater Freddy's proximity in order to use the tool, so make sure to get here as quickly as possible!\n\nYou will likely hear the sound of a piano when he active, however, this could also mean that he is active at the Construction Area.\n\nYou can go to the Construction Area to find out more about Minater Freddy.",
  "main_game_tips9": "You are currently viewing the Construction Area, Minater Freddy along with other animatronics will appear here.\n\nMinater Freddy will require you to move to the Promotional Area as quickly as you can if he spawns here, you will have 15 seconds to do so.\nA distinct piano sound will play when he is active here, and a different piano sound will play for when he is in the Cleaning & Sanitary area.\n\nThere is also an area ahead of you which will be put into further context in the next night. Regardless, you can press top button now to move there now.\n\nPress bottom button to return to this area when you are viewing the the hole in the ground.\n\nYou can press bottom button in this view to leave the Construction Area.",
  "main_game_tips10": "Remnant Chica and Foxy are connected to this area, this will be explained further tomorrow night. Press bottom button to leave this view.",
  "main_game_tips11": "Remnant Foxy will typically appear in this area, make you check here frequently for his presence throughout the night.\n\nYou will need to visit here for Remnant Chica also, the yellow light will signal that she is active, you will then need to return to the Aisle End and deploy a drone to get rid of her.\n\nEnsure that you view the yellow light flicker before dealing with Remnant Chica.",
  "main_game_tips12": "Revenant Bonnie can appear at this view during \"One-Eye Seek\", you will need to locate him here in order to get rid of him. Failing to reach him in time can result in your demise.\n\nMake sure to visit this area when Revenant Bonnie's game has started. If he isn't here, try another area!\n\nYou can also attempt to use the A.M.D drone to get rid of Bonnie, however, this method is risky, as the drone can be unreliable against Bonnie most of the time.",
  "main_game_tips13": "Remnant Foxy can appear at this view, if he does, you will need to move your cursor to the bottom right of the screen equip your \"Lights Module\" device.\n\nOnce equipped, switch between the 3 lighting settings by pressing each individual button. You will need to do this when Remnant Foxy approaches you in this area.\n\nTo stop the light setting, simply click on the button you just pressed again.",
  "main_game_tips14": "Revenant Bonnie can appear at this view during \"One-Eye Seek\", you will need to locate him here in order to get rid of him. Failing to reach him in time can result in your demise.\n\nImportant note! Revenant Bonnie can also appear at the blindspot to your right, remember, press right button to view the blindspot whilst in this view.\n\nMake sure to visit this area when Revenant Bonnie's game has started. If he isn't here, try another area!\n\nYou can also attempt to use the A.M.D drone to get rid of Bonnie, however, this method is risky, as the drone can be unreliable against Bonnie most of the time.",
  "menu_version": "Version: 1.0.2 (PART A)\n\nPost-Shift 2 created by Rjac25\n2019-2022",
  "menu_version_prepatch": "Version: 1.0.0 (PART A)\n\nPost-Shift 2 created by Rjac25\n2019-2022",
  "main_game_one_eye_seek": "One Eye Seek:",
  "home_area_fredbear_no_signal": "no signal nearby",
  "home_area_fredbear_signal": "signal nearby",
  "home_area_poster": "Bringing the Past\nBack to LIFE!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "E.M.M",
  "main_game_sentence": "SENTENCE\nCONSTRUCTOR",
  "main_game_amd_targets": "A.M.D TARGETS",
  "main_game_emotion_state": "EMOTION STATE",
  "main_game_drone_repair": "HALFLESS REPAIR\nDRONE",
  "main_game_voice_constructor": "VOICE CONSTRUCTOR",
  "main_game_report_minater": "REPORT MINATER\nCONVERSION",
  "main_game_area_left": "AREA LEFT",
  "main_game_area_right": "AREA RIGHT",
  "main_game_area_back": "AREA BACK",
  "main_menu_move_to_area_ahead": "MOVE TO AREA AHEAD",
  "main_game_halfless_repair": "HALFLESS\nREPAIR",
  "main_game_lights1": "Lights - Flicker",
  "main_game_lights2": "Lights - Out",
  "main_game_lights3": "Lights - Dim",
  "main_game_lights_module": "Lights Module",
  "main_game_lock_memory": "LOCK MEMORY",
  "main_game_memory_intervention": "MEMORY\nINTERVENTION",
  "main_game_basic_message_board": "Basic Message Board",
  "main_game_yes": "YES",
  "main_game_no": "NO",
  "main_game_notinrange1": "<size=11>NOT IN\nRANGE</size>",
  "main_game_notinrange2": "<size=11>DEPLOY</size>",
  "main_game_notinrange3": "<size=10>DEPLOYED</size>",
  "main_game_or_press": "Or, press",
  "main_game_play": "PLAY?",
  "main_game_repair1": "REPAIR HOLDING",
  "main_game_repair2": "REPAIR SPRINTORS\n& THROWERS",
  "main_game_repair3": "REPAIR WATCHER",
  "main_game_run_memories": "RUN MEMORIES\nY/N",
  "main_game_select_memorie": "SELECT A\nPOSITIVE MEMORIE",
  "main_game_view": "VIEW",
  "main_game_perform_repair1": "PERFORM REPAIR 1",
  "main_game_perform_repair2": "PERFORM REPAIR 2",
  "main_game_perform_repair3": "PERFORM REPAIR 3",
  "main_game_exit_view": "EXIT VIEW",
  "main_game_repairs_complete": "REPAIRS COMPLETE!",
  "main_game_repairs_complete_lack": "YOU COULD HAVE DONE IT A LITTLE QUICKER!\nAT LEAST YOU TRIED YOUR BEST!",
  "main_game_repairs_complete_eff": "NOW THAT WAS EFFICIENT! GOOD JOB!",
  "main_game_minater_baby_level1": "MINATER BABY IS CURRENTLY CONTENT\nNO MEMORY INTERVENTION REQUIRED",
  "main_game_minater_baby_level2": "MINATER BABY CONTENT LEVELS ARE\nBECOMING UNSTABLE",
  "main_game_minater_baby_level3": "WARNING: MINATER BABY IS FEELING RESTLESS\n\nFIND AND SELECT A POSITIVE MEMORY",
  "main_game_image_traslation1": "ENSURE THAT ALL IS CLEAN\n\n\n\n\n\nAND THAT THE DIRT CANNOT BE\nSEEN!!!"
}