{
  "settings_off": "Desac.",
  "settings_on": "Act.",
  "settings_vibration": "Vibración",
  "settings_language": "Idioma",
  "settings_prepatch": "Pre-parche",
  "settings_subtitles": "Subtítulos",
  "language": "Español\nTraducción por: Traducción Automática",
  "CB_cutscene_dialogue1": "????: Aquí estás... viva.",
  "CB_cutscene_dialogue2": "Te trajimos de vuelta, tal como se nos ordenó. No hace falta decir que tu pequeña excursión no salió muy bien, pero no te preocupes, ya estás aquí.",
  "CB_cutscene_dialogue3": "Tenemos mucho trabajo por delante, muchos cabos sueltos que deben resolverse.",
  "CB_cutscene_dialogue4": "Sin embargo, ya debes saber que... necesitamos que nos lleves de vuelta al principio de todo, ¿puedes hacer eso por nosotros?",
  "CB_cutscene_dialogue5": "Estabas buscando una respuesta sobre el incidente, ¿verdad?",
  "CB_cutscene_dialogue6": "Se suponía que los Minaters serían más fáciles de controlar; normalmente se mantenían en estasis mientras los investigadores de Afton recopilaban información sobre ellos.",
  "CB_cutscene_dialogue7": "Por supuesto, no pasó mucho tiempo hasta que un empleado fue víctima de un accidente o dos. Todas las personas que trabajaban en las instalaciones tenían que firmar un acuerdo, para que Afton no fuera responsable de ningún... suceso desafortunado.",
  "CB_cutscene_dialogue8": "En fin, basta de eso. Dime, ¿qué pasó durante tu segunda noche? ¿Viste a alguien más?",
  "CB_cutscene_dialogue9": "Hola de nuevo...",
  "CB_cutscene_dialogue10": "Así que te encontraste con los Minaters, ¿eh? Después de que Afton creó los Sujetos del 1 al 5, comenzó a profundizar en emprendimientos más complejos.",
  "CB_cutscene_dialogue11": "Se creó un entorno virtual para cada uno de los Minaters, para que fueran mentalmente estables y no intentaran escapar de sus cápsulas de estasis. En el papel, una gran idea... en la ejecución... no pasó mucho tiempo hasta que un empleado fue víctima de un accidente o dos. Todas las personas que trabajaban en las instalaciones tenían que firmar un acuerdo, para que Afton no fuera responsable de ningún... suceso desafortunado. Je.",
  "CB_cutscene_dialogue12": "Eso es todo lo que necesitamos por ahora... gracias por tu cooperación. Solo sabe que tu conocimiento nos será muy útil.",
  "CB_cutscene_dialogue13": "Pronto serás retirada de estas instalaciones, como solicitó previamente el Tuerto.",
  "CB_cutscene_dialogue14": "Tememos que sepas demasiado y, con nuestro objetivo casi al alcance, no podemos dejar que alguien como tú interfiera.",
  "CB_cutscene_dialogue15": "Y por favor... no regreses aquí... bajo ninguna circunstancia. Sabes lo que sucederá si lo haces. El resultado es verdaderamente menos que deseable.",
  "CB_cutscene_dialogue16": "Nos dejaste un gran desastre que limpiar... al menos, esperamos que puedas apreciar el esfuerzo y las distancias que recorrimos, solo para traerte de vuelta.",
  "CB_cutscene_skip": "Toca dos veces para omitir.",
  "FWFWin_dialogue_1": "Fred Puppet: ¿Disfrutaste mi minijuego?",
  "FWFWin_dialogue_2": "Pensé que lo apreciarías... por supuesto, está construido a partir de los recuerdos de tu amigo.",
  "FWFWin_dialogue_3": "Los recuerdos a menudo se corrompen durante largos períodos de tiempo, nuestros cerebros hacen todo lo posible para recordar los detalles, embelleciendo y llenando las piezas faltantes.",
  "FWFWin_dialogue_4": "A tu amigo le faltaban muchas piezas. Al igual que un recuerdo, hicimos nuestro mejor esfuerzo para recordar su imagen. Por supuesto, los recuerdos nunca son perfectos.",
  "FWFWin_dialogue_5": "Solo sabe que él está vivo y bien, ha visitado este lugar algunas veces... ¿te diste cuenta?",
  "FWFWin_dialogue_6": "Es por eso que estoy aquí... él me puso aquí. Para ti.",
  "FWFWin_dialogue_7": "????: Siempre odié a ese él, aquel con talento excepcional. Hacía mucho ruido. Todo era ruido para mí.",
  "FWFWin_dialogue_8": "Sin embargo, fue en el ruido donde vi una oportunidad, a pesar de este sentimiento de odio. Padre siempre amó el piano...",
  "FWFWin_dialogue_9": "A las multitudes seguramente también les encantaría, y fue entonces cuando se puso en marcha un plan para comenzar a encontrar formas de permitir que las máquinas reemplazaran a los empleados. Las máquinas no necesitan un salario, carecen de emociones.",
  "FWFWin_dialogue_10": "Era perfecto...",
  "interview_8days": "8 días antes del incidente.",
  "interview_compage": "Compage Toys Co. (Subterráneo)",
  "interview_dialogue1": "Entrevistador #1: \"Este es el subterráneo de Compage. Día 4 de la fase de entrevistas. Dispositivos de grabación encendidos. Todo parece estar funcionando correctamente. (O tan correctamente como sea posible, supongo)...\"",
  "interview_dialogue2": "Entrevistador #1: \"Las comunicaciones actuales son con el tuerto, por favor, esperen las preguntas...\"",
  "interview_dialogue3": "Tuerto: \"Una vez que encuentre una salida de esta cámara prohibida, los destrozaré a todos miembro por miembro, y cuando se enteren... ¡se llevarán una sorpresa! ¡Será igual que en los viejos tiempos, Thomas!\"",
  "interview_dialogue4": "Entrevistador #2: \"¡Wow, cálmate amigo! Esa es una gran amenaza la que estás haciendo. ¿Siempre has sido así?\"",
  "interview_dialogue5": "Entrevistador #2: \"Oye, eh... dale una descarga, ¿quieres?\"",
  "interview_dialogue6": "Entrevistador #2: \"Ahora Tuerto, tienes la oportunidad de ser libre. Pero te recomiendo que dejes de jugar. Ni una palabra más sobre matarnos a todos o te arrancaremos el otro ojo.\"",
  "interview_dialogue7": "Tuerto: \"Tontos despistados. ¿Parezco alguien a quien le importa que le quiten un ojo? Simplemente me volveré a armar, una y otra, y otra vez.\"",
  "interview_dialogue8": "Entrevistador #2: \"Dame un respiro, tipo duro. ¿Dónde diablos está tu otro ojo entonces? ¿Hmm? Tu única fuente de vida es ese extraño corazón tuyo. ¿Realmente crees que no podemos simplemente derribarte?\"",
  "interview_dialogue9": "Tuerto: \"Vamos a ver eso, ¿te parece?...\"",
  "interview_dialogue10": "Entrevistador #1: \"Uhh... ¿chicos? Hay un pico de energía en las terminales, es...\" [ESTÁTICA]",
  "interview_september": "28 de Septiembre, 2018, Sábado",
  "interview_skip": "Toca dos veces para omitir las cinemáticas.",
  "load_screen_night1": "Noche 1 - Pasillo 1",
  "load_screen_night2": "Noche 2",
  "load_screen_night3": "Noche 3",
  "load_screen_trivia1": "\"Se dice que las áreas de limpieza y sanitarias, junto con las áreas en construcción, son lugares principales y puntos críticos para la reciente actividad no autorizada de androides. Por favor, visiten estos lugares con moderación, gracias (a menos que tenga que trabajar en estas áreas).\" - Gestión Minater FTREAMteAM Sector [####]\nSiempre estamos escuchando...",
  "load_screen_trivia2": "Los Minaters son sucesores de los animatrónicos de Autorreplicación (también conocidos como \"Clásicos Pesadilla\"), construidos para ser capaces de manipular la materia y cambiar de forma. El nombre \"Minater\" es en realidad una abreviatura de M.I.N.A.T.E.R - Micro-Implementados-Neuralmente-Activados-Transportadores-Energía-Rotores. Fueron descubiertos por Compage Toys Co. a principios del invierno de 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" fue fundada a principios de la década de 2000 por un grupo de ex empleados despedidos, que habían trabajado anteriormente para una empresa extinta en un sector industrial similar. Muchas personas especularon que la empresa anterior estuvo involucrada en múltiples incidentes y controversias, por lo que nunca revelaron el nombre de la empresa. Algunos creen que el nombre de esa empresa es [EXCEPCIÓN_NO_CONTROLADA#3891].",
  "load_screen_trivia4": "\"Debo recordar que todos los empleados de nuestro equipo externo integrado deben estar atentos a cualquier actividad o sonido extraño. Se cree que hay algunos problemas con las tuberías, la ventilación y los pisos. Gracias.\" - Equipo de Gestión, Sector 1",
  "load_screen_trivia5": "\"Parece haber problemas continuos de visualización con los Sistemas de a bordo y dispositivos de Tecnología con respecto a la información y curiosidades de la base de datos. Si ve algún mensaje fuera de lo común en sus dispositivos R.R.E (Rotor y Rotación de Empleado) (el que está viendo actualmente), informe al gerente de equipo designado más cercano de inmediato.\" - Equipo de Gestión, Sector 1",
  "load_screen_trivia6": "Tenga cuidado en las áreas que aún están en construcción. Todavía hay algunos huecos peligrosos en el piso. Nuestros contratistas de construcción externos están trabajando duro para reparar y reemplazar los pisos actuales.",
  "load_screen_trivia7": "Por favor, no difundan rumores entre los empleados, no estamos asociados con los mitos y leyendas de ese suceso.",
  "load_screen_trivia8": "Nosotros, aquí en Compage Toys Co., estamos emocionados de abrir oficialmente este almacén el próximo año. Junto con nuestra Tienda de Juguetes Compage cercana. Todavía tenemos mucho trabajo por hacer y se necesitan reparaciones.\n¡Pedimos que todos los empleados estén atentos a cualquier área en mal estado, estamos modernizando el lugar lenta pero seguramente! ¡Intenten no caerse!",
  "load_screen_trivia9": "¿Quiere convertirse en personal de limpieza? Infórmenos usando su Monitor de Gestión de Empleo. Estaremos más que felices de ayudarle a encontrar el trabajo adecuado.",
  "load_screen_trivia10": "No podemos hacernos responsables de ningún daño o lesión a personas en el lugar, como parte de una legislación en los términos de acuerdos en todos los empleos bajo Compage Toys Co., esperamos que pueda entender.",
  "menu_game_progress": "Progreso del Juego",
  "menu_gen_1": "Escombros Faciales",
  "menu_gen_2": "Cara Alterada",
  "menu_gen_3": "Manos en la Cara",
  "menu_items": "Objetos:",
  "menu_objectives": "Objetivos:",
  "menu_overall_completion": "Completado general:",
  "menu_routes_taken": "Rutas tomadas:",
  "menu_secrets": "Secretos:",
  "menu_start": "MENÚ DE INICIO",
  "menu_stats": "ESTADÍSTICAS",
  "menu_string_2_1": "Objeto Predeterminado",
  "menu_string_2_2": "Objeto Escalará",
  "part_a_completed": "Has completado la Parte A",
  "part_a_completed_back": "Toca para volver a la pantalla de título.",
  "part_a_completed_back_you_can_now": "Ahora puedes avanzar a la <color=CBFFFF>Parte B</color> de Post-Shift 2.",
  "part_a_completed_good_path": "Tu camino en la Parte B es Bueno, estás en el camino hacia la salvación.",
  "part_a_completed_neutral_path": "Tu camino en la Parte B es Medio-Neutral, ¡has perdido un par de cosas!",
  "remnant_foxy_ee1": "Remanente Foxy: ¿Sabes por qué estás aquí?",
  "remnant_foxy_ee2": "¿Por qué te esfuerzas por encontrar los pedazos de tu pasado? La vida que te fue arrebatada...",
  "remnant_foxy_ee3": "¿te das cuenta de lo que eres?",
  "remnant_foxy_ee4": "¿Qué es exactamente lo que te hace buscar un cierre? ¿Cómo te aporta significado?",
  "remnant_foxy_ee5": "Yo también busco un propósito en este purgatorio en el que me encuentro.",
  "remnant_foxy_ee6": "Nunca encontré mis respuestas. Me dijeron. Siempre me dijeron.",
  "remnant_foxy_ee7": "Me dijeron que la vería, me dijeron que la vería...",
  "remnant_foxy_ee8": "Nunca la volví a ver. Ni vi a ninguno de ellos. Todos nuestros amigos, nuestras familias...",
  "remnant_foxy_ee9": "Solo ecos, fantasmas y remanentes de lo que alguna vez fuimos. Quienes alguna vez fuimos.",
  "remnant_foxy_ee10": "Me dijeron que me convertiría en algo nuevo, que esto estaba más allá. Él dijo que sería divertido.",
  "remnant_foxy_ee11": "No hay diversión... solo miseria...",
  "start_bonus_mode": "MODO BONIFICACIÓN",
  "start_current_path_erroneous": "TU CAMINO ACTUAL = ERRÓNEO",
  "start_current_path_good": "TU CAMINO ACTUAL = BUENO",
  "start_current_path_neutral": "TU CAMINO ACTUAL = NEUTRAL",
  "start_gamemodes_avaliable": "Todos los Modos de Juego están ahora disponibles, usa las flechas de arriba para alternar entre el Modo Historia y otros Modos de Juego.",
  "start_gamemodes_not_unlocked": "Modos de Juego no desbloqueados actualmente, completa los Registros para desbloquear modos adicionales.",
  "start_interaction_note1": "Se requiere completar los Registros #1-3 para entrar a la Parte B de Post-Shift 2.",
  "start_interaction_note2": "Has completado 3 Noches, para continuar el juego, por favor carga la Parte B de Post-Shift 2.",
  "start_log1_description": "Registro#1: Pasillo 1\n\nTe han ofrecido un lugar en el trabajo y una oportunidad final para traer paz y cierre a la historia de Thomas.\n\nUna guía está lista por si la necesitas, la recomendamos encarecidamente, estás un poco oxidada desde la última vez que estuviste aquí.\n\nLa guía te orientará sobre cómo completar tu noche y, por supuesto, hacer tu trabajo.",
  "start_log2_description": "Registro#2: Pasillo 1\n\nEstás empezando a acomodarte en tu nuevo puesto, el trabajo parece relativamente bueno y la paga no está mal.\n\nTambién tienes la oportunidad de encontrar más información sobre tu amigo. Sin embargo, no te pongas demasiado cómoda.",
  "start_log3_description": "Registro#3: Pasillo 1\n\nEl infierno se ha desatado y te has dado cuenta de que hay más terrores acechando en las sombras. Un mal antiguo te espera. Es en esta noche que debes tomar una decisión.\n\nEllos no te detendrán. Pase lo que pase...",
  "start_log_not_unlocked": "Aún no has desbloqueado esta noche.",
  "start_loginit": "Puedes tocar y mantener aquí para restablecer tus datos guardados e iniciar un nuevo juego.\n\nToca dos veces para comenzar el registro seleccionado actualmente.\n\nToca el botón de atrás para regresar a la Pantalla Principal.",
  "start_note": "Nota: Esto activará consejos de juego en pantalla, los animatrónicos permanecerán inactivos hasta que estés lista.",
  "start_objectives_night1": "Objetivos Opcionales:\n\n*Completa la Noche 1 en el nivel de eficiencia óptimo.\n\n*Escapa de Minater Freddy dos veces.\n\n*Completa la noche a las 6 AM con un tiempo excedente de menos de 10 segundos.\n\n*Atrae a Minater Foxy lejos usando el constructor de frases.",
  "start_objectives_night2": "Objetivos Opcionales:\n\n*Completa la Noche 2 con un nivel de eficiencia deficiente.\n\n*Atrae con éxito a Revenant Bonnie con el dron.\n\n*Completa la Noche 2 pasando de las 6 AM.\n\n*Encuentra a Minater Foxy y Revenant Freddy en el Área Promocional.",
  "start_objectives_night3": "Objetivos Opcionales:\n\n*Completa la Noche 3 con un nivel de eficiencia óptimo.\n\n*Usa el Retraso de Entrada (Input Lag) en tu monitor durante 3 minutos.\n\n*Mira a Remanente Chica al final del Pasillo antes de que te ataque.\n\n*Deshazte de Remanente Foxy usando el dron.",
  "start_objectives_unavaliable": "Los Objetivos Nocturnos para esta noche no están disponibles actualmente.\n\nNo has desbloqueado la noche seleccionada.",
  "start_partb": "P\nA\nR\nT\nE\n\nB",
  "start_selected_log": "REGISTRO SELECCIONADO",
  "start_souvenirs": "SOUVENIRS",
  "start_story_mode": "MODO HISTORIA",
  "start_tutorial_mode": "¿Modo Tutorial Activado?\n(clic en la persona para alternar)\n\nRegistros Disponibles 1, 2 y 3",
  "warning": "ADVERTENCIA\n\n¡Este juego contiene temas y contenido con los que algunas personas pueden\nsentirse incómodas! Has sido advertido.",
  "warning_16_9": "Toca aquí ahora para el modo 16:9.",
  "warning_double_tap": "Toca dos veces para continuar.",
  "warning_flashing_lights": "LUCES INTERMITENTES, RUIDOS REPENTINOS E IMÁGENES",
  "warning_fullscreen": "Toca aquí ahora para el modo pantalla completa.",
  "warning_reset": "Toca y mantén aquí para restablecer todos tus datos",
  "log_over_quote1": "Esperaba verte una vez más. Solo una oportunidad más...",
  "log_over_quote2": "Desearía poder volver atrás.",
  "log_over_quote3": "Fui al fondo y nunca regresé.",
  "log_over_quote5": "Comparto mi mente con él.",
  "log_over_quote6": "Él no me dejará libre.",
  "log_over_quote7": "Tomé su cabeza para investigación.",
  "log_over_quote4": "No puedo ver el sol.",
  "log_over_quote8": "Algo tenía que hacerse.",
  "log_over_quote9": "Busqué la verdad.",
  "log_over_quote10": "Estoy solo.",
  "log_over_quote11": "Fui a casa, una y otra vez. En el caparazón con un alma vacía.",
  "log_over_quote12": "No soy quien fui una vez, lo que conociste.",
  "log_over_quote13": "Si tan solo pudiéramos volver atrás... olvidar este lugar, vivir nuestras mejores vidas.",
  "log_over_quote14": "Solo he encontrado tristeza aquí, agobiado por una mente atormentada y retorcida, ambos compartimos el mismo ser.",
  "log_over_quote15": "La voz, la otra voz, no terminará. Está en control. No puedo detenerla.",
  "log_over_quote16": "Por favor, vuelve a casa. Solo deseo ayudar. Él no siempre me deja.",
  "log_over_quote17": "Un espíritu roto, buscando... buscando una solución.",
  "log_over_quote18": "Él está solo.",
  "log_over_quote19": "Ambos estamos solos.",
  "log_over_quote20": "El tiempo no funciona para el sistema.",
  "log_over_quote22": "¿Aún no me reconoces?",
  "log_over_quote21": "No puedes controlarlo, no puedes cambiar lo que ya está fijado.",
  "log_over_tap": "Toca para continuar inmediatamente.",
  "minater_foxy_voice_lines1": "Ja Jar, la ma-ayor recompensa ha si-sido capturada.",
  "minater_foxy_voice_lines2": "Te en-ensartaré con un anzuelo de pe-esca, ¡con eso trai-igo grandezas!",
  "minater_foxy_voice_lines3": "Ar, pa-areces un poco mole-esta, Ay-Ay tráeme a-alegría.",
  "minater_foxy_voice_lines4": "E-es como disparar a peces en un ba-arril, Ay te atrapé bi-i-ien.",
  "minater_foxy_voice_lines5": "A-A-Ay la bestia mi-miserable ha sido aba-batida Ja Jar-ar-ar.",
  "revenant_freddy_voice_lines1": "Todas las cosas buenas están destinadas a llegar a sus finales desafortunados.",
  "revenant_freddy_voice_lines2": "Miedo. Empapa tu alma... puedo verlo.",
  "revenant_freddy_voice_lines3": "Él me dio ese ojo que quitaron. Ahora mira lo que he hecho. *Risa*",
  "revenant_bonnie_voice_lines1": "Una ilusión por la que no vale la pena morir.",
  "revenant_bonnie_voice_lines2": "Por qué estamos haciendo esto una, y otra, y otra vez.",
  "revenant_bonnie_voice_lines3": "No puedes controlarlo. No puedes cambiar lo que ya está fijado.",
  "revenant_bonnie_voice_lines4": "Va-va-vamos a jugar al Escondite del Tuerto. Encuéntrame tan rápido como pu-pu-puedas, humana.",
  "revenant_bonnie_voice_lines5": "Es hora del Escondite del Tuerto. Atrápame rápido, o seguirá tu muerte.",
  "revenant_bonnie_voice_lines6": "Juguemos un juego de escondite, que me in-involucre a mí, 'el fenómeno del conejo tuerto'.",
  "revenant_bonnie_voice_lines7": "El tiempo es esencial, humana. Déjame en paz si deseas morir.",
  "remnant_chica_voice_lines1": "Todos los intrusos requieren ser removidos de aquí.",
  "remnant_chica_voice_lines2": "Estoy ubicada detrás del virus. No ve.",
  "remnant_chica_voice_lines3": "Esta área ha sido comprometida.",
  "remnant_chica_voice_lines4": "El virus parece asustado y con miedo. Puedo enfrentar este problema.",
  "remnant_chica_voice_lines5": "El virus debe ser destruido.",
  "minater_baby_voice_lines1": "Él nos dijo que nos quedáramos por ti.",
  "minater_baby_voice_lines2": "Creo que sabes algo... que nosotros no sabemos.",
  "minater_baby_voice_lines3": "¿Qué trae a esta cara aquí?",
  "minater_baby_voice_lines4": "No estás muerta... y ahí es donde estarás de nuevo.",
  "minater_freddy_voice_lines1": "La fie-e-esta ha terminado aho-ora empleada, y todos se van a ca-asa.",
  "minater_freddy_voice_lines2": "Nuestra celebración fue de co-orta duración, pero la fie-esta nunca termina.",
  "minater_freddy_voice_lines3": "¡La di-i-iversión es eterna! ¡Sie-sie-siempre vive! ¡Nunca mue-e-ere! ¡Simplemente sigue avan-zan-do!",
  "minater_freddy_voice_lines4": "Es una pena empleada-a, realmente lo es.",
  "minater_freddy_voice_lines5": "¡Vaya ho-o-ola empleada! ¡Llegaste justo a tiempo para la fie-e-esta!",
  "minater_freddy_voice_lines6": "¡Tenemos ta-a-antos regalos guardados para ti, empleada-a! ¡Echa un vistazo!",
  "minater_freddy_voice_lines7": "¡Oh, no pretendo asus-us-ustarte! ...Simplemente deseo EX-EX-EXTERMINARTE.",
  "minater_freddy_voice_lines8": "¡La diversión s-s-solo acaba de comen-za-a-ar! ¡Es hora de corre-e-er empleada!",
  "system_voice_lines1": "Alteración de iluminación detectada en el área de construcción.",
  "announcer_voice_lines1": "Bienvenida, empleada. Esperamos que te diviertas mucho... mu-mu-mucho esta noche.",
  "announcer_voice_lines2": "Bienvenida, empleada. Recuerda trabajar duro, o no recibir nada... por no hacer nada.",
  "announcer_voice_lines3": "Buenas noches, empleada. Espero que estés en un nivel óptimo de eficiencia esta noche...",
  "log_over_game_over": "JUEGO TERMINADO",
  "seek_mayhem_code2": "493, hay alguien aquí.",
  "seek_mayhem_code3": "254, salir del refugio.",
  "seek_mayhem_code1": "184, nadie allí.",
  "seek_mayhem_key_reward": "Se te ha recompensado con una llave, presiona el botón de atrás para salir.",
  "seek_mayhem_movement": "Toca para comenzar",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Esencia Creada:",
  "seek_mayhem_time_remaining": "Tiempo Restante:",
  "seek_mayhem_kids_found": "Niños Encontrados:",
  "seek_mayhem_dialogue1": "Lo he retrasado por ti, pero debes ser rápida...",
  "seek_mayhem_dialogue2": "Puedes usar mi portal para descansar...",
  "seek_mayhem_dialogue3": "Haz clic en él para entrar.",
  "seek_mayhem_dialogue4": "Si buscas retribución, entonces has venido al lugar equivocado.",
  "seek_mayhem_dialogue5": "Esa salida no es real, muy parecida a tu viaje a través de este mundo.",
  "seek_mayhem_dialogue6": "\n¿Qué te dijimos?",
  "seek_mayhem_dialogue7": "¿Qué te dijo él?",
  "seek_mayhem_dialogue8": "¿Alguien te lo ha dicho? Esto siempre, siempre, nunca termina...",
  "seek_mayhem_dialogue9": "La historia se repite, una y otra, y otra vez...",
  "seek_mayhem_dialogue10": "¡Deja a mis amigos en paz! ¿Qué te hicieron?",
  "seek_mayhem_dialogue11": "Él no fue a casa esa noche, sin embargo; ¡consiguió vivir para siempre! ¡Jajaja!",
  "seek_mayhem_dialogue12": "El niño pequeño que siempre debía llorar... ¡se convirtió en un monstruo aterrador e hizo llorar a todos los demás!",
  "seek_mayhem_dialogue13": "Nadie se dio cuenta cuando tomó su lugar. Ellos aplaudieron. Faltaba uno.",
  "seek_mayhem_dialogue14": "Sacado del camino, dado un propósito de nuevo, compartiendo el mismo ser con otro.",
  "seek_mayhem_kids_remaining": "Niños Restantes:",
  "seek_mayhem_restart": "Presiona \"R\" para reiniciar el Minijuego.",
  "seek_mayhem_exit": "Presiona el botón de atrás para salir del Minijuego.",
  "seek_mayhem_survived": "¡SOBREVIVISTE!",
  "seek_mayhem_escaping": "ESCAPANDO DE LA OSCURIDAD QUE ENVUELVE TU ALMA, LLEGASTE AL FINAL, CON TU ESPÍRITU INTACTO.",
  "seek_mayhem": "Busca del Caos",
  "seek_mayhem_go_to_down": "¡Doble clic para bajar la escalera!",
  "seek_mayhem_click": "HAZ CLIC EN ELLOS PARA SOBREVIVIR",
  "seek_mayhem_input_code": "INTRODUCE UN CÓDIGO",
  "seek_mayhem_input_code2": "Si tu código no funciona, lo estás introduciendo en el momento equivocado o en el lugar equivocado.",
  "seek_mayhem_input_code3": "¡Has introducido un código válido y has sido recompensada con una llave!\n\nQue tu alma descanse en paz.",
  "seek_mayhem_input_code4": "¡Has introducido un código inválido, probablemente te faltan los requisitos previos para esta caja fuerte o el código es incorrecto!",
  "seek_mayhem_error": "¡ERROR!",
  "seek_mayhem_enter": "ENTRAR",
  "seek_mayhem_awarded": "LLAVE OTORGADA",
  "log_complete_string1": "Considérate afortunada.",
  "log_complete_string2": "Lo trajimos de vuelta.",
  "log_complete_string3": "El camino que has elegido.",
  "log_complete_string4": "Contra el camino que no has elegido.",
  "log_complete_string5": "Amalgama.",
  "log_complete_string6": "Él tomó mi cabeza para investigación.",
  "log_complete_string7": "Nada estaba destinado a ser escrito.",
  "log_complete_string8": "Él vio la verdad.",
  "log_complete_string9": "Él no está solo.",
  "log_complete_string10": "El camino es nuestro.",
  "log_complete_string11": "Le dimos una nueva vida.",
  "log_complete": "Turno de Noche Completado",
  "FWFEE_title": "\"Diversión con Freddy 2:\n¡No Hay Tiempo que Perder!\"",
  "FWFEE_description": "¡Ha habido un fallo! ¡No deberías estar aquí!\n\nNecesitarás presionar el botón \"%FWFEE_light%\" para usar la luz. Una vez que Freddy esté muy cerca, ¡toca dos veces para darle una descarga!\n\nNecesitarás tener cuidado, darle una descarga cuando esté demasiado lejos resultará en tu muerte.\n\nSi se ríe, mira al suelo y espera hasta que puedas ver su cara en el reflejo del suelo.\nUna vez que lo veas, espera a que la luz se atenúe y luego dale la descarga.\n\n¡Buena suerte!",
  "FWFEE_close": "Toca dos veces cuando estés lista para comenzar.",
  "FWFEE_lookdown": "¡Mira hacia abajo!",
  "FWFEE_light": "Luz",
  "home_area_description": "Descripción:",
  "home_area_item_description1": "Estos artículos parecen ser una mezcla de diferentes objetos recolectados durante un largo período de tiempo, por alguna razón, todos han sido colocados dentro de una caja de almacenamiento.\n\nHe notado que algunas de las cosas en esta habitación no deberían estar aquí, casi como si hubieran sido colocadas aquí por una razón.\n\nLas cosas han cambiado.",
  "home_area_item_description2": "Algún tipo de llave desbloqueada por el Peluche de Fredbear, ¿tal vez tiene más valor que solo abrir una puerta?\n\nDebería guardar esto.",
  "home_area_item_description3": "Un retrato familiar tosco, no se parecen a nadie que conozca. Se ven felices, pero no puedo evitar sentir que algo siniestro acecha dentro del dibujo.\n\n¿Quizás esos son los Aftons de los que habló Thomas, los que construyeron la instalación de investigación?\n\nSin embargo, esto puede ayudar de alguna manera... en algún momento futuro.",
  "home_area_item_description4": "Eso es extraño... muy extraño.\n\nEs uno de esos monitores que Compage Toys Co. proporciona a todos sus nuevos empleados, pero está manchado con... ¿sangre?\n\nEsto debe haber sido colocado aquí muy recientemente. No soporto mirarlo, el hedor... pero sé que esto puede ser útil para mi trabajo.",
  "home_area_item_description5": "Estos no estaban aquí la otra noche. Parecen fotografías de la instalación de la que habló Thomas, ¡¿él todavía está vivo?!\nNunca debería haber vuelto a entrar en ese agujero infernal después de que lo despidieron.\n\nNo estoy segura de cómo se encontraron, pero esto debe significar que alguien sabe lo que está pasando, ¿o tal vez es él? Si todavía está ahí fuera, entonces tal vez haya una oportunidad de que pueda ser salvado, de una vez por todas...",
  "home_area_item_description6": "Uno de esos peluches, este se parece a la Chica animatrónica con la máscara de gas. Quien haya puesto esto aquí debe estar observando, durante el turno.\n\n¿Cómo podría alguien tener tiempo para hacer esto?",
  "home_area_item_description7": "Una vez más, otro peluche. Este se asemeja al Foxy desgastado y roto que he estado viendo. Quizás estos podrían tener valor más allá de su apariencia espeluznante.",
  "home_area_item_description8": "Logré imprimir estas fotos de los USB esparcidos en la mesa, cerca del Pasillo Temporal. Algunas de estas son copias que ya estaban colocadas en la pared cercana, incluso el desgarro es el mismo que el mío, ¿cómo es eso posible?\nParece que Compage Toys Co. tiene un motivo oculto más allá de simplemente vender y distribuir juguetes y electrónica. Estos se parecen a los animatrónicos, los de los años 90, alguien los reconstruyó; o tal vez se reconstruyeron a sí mismos...",
  "home_area_item_description9": "Las fotografías adicionales que coloqué arriba estaban debajo de la caja de almacenamiento en el dormitorio.\nLa imagen parece vieja, pero la impresión de la foto parece muy reciente.\nParecen ser fotografías de diferentes áreas dentro de la supuesta Área de Investigación, si estas son reales, entonces tal vez todo todavía esté allí, debajo del almacén.\n\nPuede haber aún más horrores esperando allí abajo... y debo encontrarlos.",
  "home_area_item_obtained1": "Objeto(s) Obtenido(s): \nMáscaras Viejas, Dibujos y Estatuilla",
  "home_area_item_obtained2": "Objeto(s) Obtenido(s): \nLlave",
  "home_area_item_obtained3": "Objeto(s) Obtenido(s): \nDibujo Familiar",
  "home_area_item_obtained4": "Objeto(s) Obtenido(s): \nMonitor Manchado de Sangre",
  "home_area_item_obtained5": "Objeto(s) Obtenido(s): \nFotografías del Incidente",
  "home_area_item_obtained6": "Objeto(s) Obtenido(s): \nPeluche de Remanente Chica",
  "home_area_item_obtained7": "Objeto(s) Obtenido(s): \nPeluche de Remanente Foxy",
  "home_area_item_obtained8": "Fotos Colocadas: La Agenda Secreta de Compage",
  "home_area_item_obtained9": "Fotos Colocadas: Las Áreas de Investigación",
  "home_area_item_display1": "Ha sido difícil mantener este lugar, ¿no? Raramente visitaste después de lo que pasó. Creo que incluso él ha estado aquí más que tú.",
  "home_area_item_display2": "Busca en las habitaciones cualquier pista faltante, él debe haber colocado muchas de ellas por la casa durante tu larga ausencia.",
  "home_area_tutorial": "Bienvenida a casa, o lo que solía ser tu hogar.\n\nMueve el cursor por la pantalla para interactuar con puntos de interés, esto incluye arriba, abajo, izquierda y derecha, y a veces partes específicas de la pantalla para ciertos objetos y artículos.\n\nEl cursor apuntará y cambiará su dirección dependiendo de qué área de una habitación o vista sea clicable.\n\nPuedes irte en cualquier momento, simplemente haciendo clic en el botón \"Salir de Casa\" en la esquina inferior izquierda de la pantalla.\n\nToca dos veces para ocultar estos consejos.",
  "home_area_leave_home": "Salir de Casa",
  "home_area_location1": "Casa - Piso Inferior",
  "home_area_location2": "Sala de Estar",
  "home_area_location3": "Cocina",
  "home_area_location4": "Pasillo Superior",
  "home_area_location5": "Dormitorio",
  "home_area_location6": "Baño",
  "home_area_location7": "Salón Principal",
  "home_area_location8": "Entrada",
  "home_area_location9": "Sala de Estar\n(Pistas de Piezas)",
  "home_area_location10": "E\ns\nc\na\nl\ne\nr\na\ns",
  "home_area_dialogue1": "Ha sido difícil mantener este lugar, ¿no? Raramente visitaste después de lo que pasó. Ahora es momento de enfrentar el pasado.",
  "home_area_dialogue2": "Busca en las habitaciones cualquier pista perdida, creemos que muchas han sido colocadas durante tu ausencia.\n\nBuena suerte mañana...",
  "home_area_dialogue3": "¿Cómo ha estado? ¿Nuestros amigos te causaron algún problema? Estoy casi seguro de que no lo hicieron... incluso si lo hicieron, seguramente debes entender por qué.",
  "home_area_dialogue4": "Continúa buscando, tu amigo estuvo aquí de nuevo durante tu reciente ausencia...",
  "home_area_dialogue5": "Has vuelto de nuevo, siempre regresando... esto es, por supuesto, de esperarse de ti. Por favor, continúa tu búsqueda.",
  "home_area_dialogue6": "Una espera podría ayudar... posiblemente. Esta será mi última vez conversando contigo. Vale la pena mencionar que es posible que debas regresar aquí de nuevo en un futuro cercano. Adiós por ahora...",
  "home_area_return_to_cupboard": "Volver a Vista\ndel Módulo de Armario",
  "home_area_place_photos": "Colocar Fotos",
  "home_area_place_fredbear": "Colocar Transmisor de\nSeñal de Fredbear",
  "home_area_exit": "SALIR",
  "home_area_your_position": "Tu Posición",
  "main_game_amd_target1": "Objetivo: Revenant Bonnie",
  "main_game_amd_target2": "Objetivo: Revenant Freddy",
  "main_game_amd_target3": "Objetivo: Remanente Chica",
  "main_game_amd_target4": "Objetivo: Remanente Foxy",
  "main_game_aisle_note": "Fin del Pasillo",
  "main_game_battery_life": "Batería",
  "main_game_cleaning_area_note": "(Área de Limpieza)",
  "main_game_construction_area_note": "(Área de Construcción)",
  "main_game_drone_charge_status2": "Estado del Dron: Cargando",
  "main_game_drone_deployment_message2": "Despliegue: En Rango",
  "main_game_drone_deployment_message1": "Despliegue: Fuera de Rango",
  "main_game_drone_charge_status1": "Estado del Dron: Totalmente Cargado",
  "main_game_drone_error": "!ERROR!\n\n¡El dron no puede ser desplegado en este momento!\n\nCódigo de error: Proximidad Peligrosa",
  "main_game_drone_warning": "!Advertencia!\n\n¡El dron está fuera de rango o el animatrónico seleccionado no es válido en este momento!",
  "main_game_efficiency_level": "Nivel de Eficiencia",
  "main_game_level_unknown": "Desconocido",
  "main_game_level_optimal": "Óptimo",
  "main_game_level_lacking": "Deficiente",
  "main_game_EMM_info1": "Dron Señuelo Móvil Animatrónico",
  "main_game_EMM_info2": "Estado Emocional de Minater Baby",
  "main_game_EMM_info3": "Reparación de Dron Halfless",
  "main_game_EMM_info4": "Constructor de Voz",
  "main_game_EMM_info5": "Herramienta de Informe de Conversión Minater",
  "main_game_energy_saver_description": "El monitor usa menos energía cuando está encendido, pero causará un retraso de entrada (input lag) variable en la interacción con el monitor.\nClic para activar.",
  "main_game_esm_title": "Modo de Ahorro de Energía",
  "main_game_get_to_promotional_area": "Ve al Área Promocional:",
  "main_game_guide1": "Guía:",
  "main_game_info_box1": "Selecciona un objetivo usando las flechas para el Dron Móvil Animatrónico. El dron generalmente solo se puede desplegar al final del pasillo, una vez que esté completamente cargado.\n\nEl dron es útil como señuelo para distraer y atraer a los animatrónicos lejos. Sin embargo, puede fallar aleatoriamente con Revenant Bonnie.\nRevenant Freddy siempre caerá en la trampa, pero solo cuando esté despierto. Junto con Remanente Chica.\n\nSolo funciona para Remanente Foxy en el Área de Construcción (cuando está activo allí). El dron también necesitará cargarse después de haber sido usado una vez.",
  "main_game_info_box2": "Minater Baby puede volverse agresiva si sus recuerdos se vuelven inestables.\n\nLa herramienta de Intervención de Memoria te permitirá fijar un recuerdo positivo para ayudar a estabilizarla.\n\nDebes tener cuidado al fijar un recuerdo, ya que algunos recuerdos que pueden parecer potencialmente positivos podrían, de hecho, ser negativos y viceversa.\n\nPara usarla, debes estar cerca de Minater Baby. El esquema de colores también te ayudará a identificar su estado actual.",
  "main_game_info_box3": "Como parte de tu trabajo, necesitarás realizar varias reparaciones en nuestros drones, nos referimos a ellos aquí en Compage Toys Co. como \"Halfless\".\n\nSelecciona la pieza Halfless resaltada actualmente; la pieza que requiere reparación cambiará en tus turnos posteriores.\n\nNo podrás terminar el trabajo hasta que se hayan realizado estas reparaciones tan necesarias en nuestros drones. Puedes ver la cámara de nuestro dron de reparación e información extra tan pronto como inicies tu turno.\n\nHaz clic en \"Ver\" una vez que comiences tu noche.",
  "main_game_info_box4": "La herramienta Constructor de Voz se usa para engañar a las máquinas rebeldes haciéndoles creer que están siendo probadas, algo que ver con los años 90.\n\nCreemos que Minater Foxy requiere que el CV sea atraído lejos, así que asegúrate de utilizarlo si lo ves.\n\nNecesitarás generar una frase desde la Salida de Frase y luego hacer clic en cada palabra tal como aparece en la frase.\n\nDebido a algunos problemas técnicos, están un poco mezcladas, es posible que tengas que esperar si te equivocas.",
  "main_game_info_box5": "La máquina y androide conocido como Minater Freddy a veces se convierte en otras máquinas en el área Sanitaria.\n\nCreemos que es capaz de manipular su materia y convertirse en cualquier cosa.\n\nNecesitarás usar la herramienta de informe para convertir su etapa actual de conversión, responder correctamente nos permitirá revertirlo a su forma verdadera.\n\nTodavía estamos tratando de entender cómo funciona esta tecnología, pero las cosas se han descontrolado bajo tierra.",
  "main_game_info_box6": "Necesitarás realizar 3 reparaciones durante la noche, se recomienda que comiences lo antes posible.\nCuando hagas clic en \"Realizar Reparación\", el dron volará hacia la máquina frente a ti y comenzará las reparaciones, escucharás un sonido de campana cuando las reparaciones estén completas.\n\nEl dron realizará reparaciones en segundo plano mientras trabajas y no consumirá batería del monitor. Eso solo sucede cuando ves la cámara del dron.\nAsegúrate de ver esta cámara cuando se complete una reparación y luego pasa a la siguiente reparación en orden.",
  "main_game_item_collected": "Se ha recolectado un objeto, un paso más en el camino correcto...",
  "main_game_message_board1": "Gestión: Los equipos de construcción estarán presentes de 17:00 a 20:00 todos los lunes y viernes por la noche.\nPor favor, manténgase alejado del Área de Mantenimiento temporal si es posible. ¡Gracias!",
  "main_game_message_board2": "Gestión: ¡Nos gustaría agradecer a Darren por terminar su trabajo en 3 horas! ¡Increíble ética de trabajo!",
  "main_game_message_board3": "Empleado del Equipo Externo: ¿Terminará el procesamiento de artículos antes de que comience 2019? Quiero cambiar al departamento de producción de artículos. Agradecería una respuesta, gracias...",
  "main_game_message_board4": "REV_B: Nuestra reunión comienza pronto.",
  "main_game_message_board5": "Gestión: Ignore cualquier nombre con un guion bajo en su título. Estos son pequeños errores en nuestro software y nuestros equipos técnicos están trabajando duro tratando de encontrar una solución.\nEspere un parche en las próximas semanas.",
  "main_game_message_board6": "Empleado del Equipo Externo: Sigo escuchando ruidos extraños provenientes de abajo y maquinaria pesada.\n¿Qué demonios está pasando ahí abajo? Juro que a veces escucho gritos horribles. Tal vez solo me estoy volviendo paranoica, ¡quién sabe!",
  "main_game_message_board7": "REV_B: ¿Estás despierta?",
  "main_game_message_board8": "Empleado del Equipo Externo: ¡¿¡¿Por favor, pueden darnos una actualización sobre los mensajes corruptos?!?!",
  "main_game_message_board9": "Gestión (IMPORTANTE): Este es un mensaje generado y selectivo, personal para usted. Su monitor de estado no debería alcanzar un sistema objetivo. Si lo hace, probablemente esté en peligro potencial. Contacte al equipo de Fuera de Horario si es necesario. Si todo está bien, por favor ignore este mensaje.",
  "main_game_message_board10": "Gerente de la Comunidad: ¡Sabias palabras de la Gestión! \"¡Si está roto, no lo arregles!\", verdaderamente inspirador.",
  "main_game_message_board11": "REV_B: Ellos siempre fallaron en llevar a cabo los actos más simples. Tuve que lidiar con ese cretino yo mismo. ¡Es una pena que él no pueda influir en mis decisiones!",
  "main_game_message_board12": "REV_F: Debemos completar lo que deseamos. El mayor logro de un mecanismo entero.",
  "main_game_minater_baby_warning": "!Advertencia!\n\n¡Demasiado lejos o herramienta no requerida!",
  "main_game_minater_foxy_paragraph1": "Se generará una frase tras la actividad de Minater Foxy.",
  "main_game_minater_foxy_paragraph2": "Dos, por favor reconfínese en su simulación.",
  "main_game_minater_foxy_paragraph3": "Dos recibirá una descarga con efecto inmediato si no regresa.",
  "main_game_minater_foxy_paragraph4": "Dos, por favor regrese a la cámara de pruebas.",
  "main_game_minater_foxy_paragraph5": "¡Error! Se han presionado palabras incorrectas, ¡por favor espere 10 segundos!\n¡El párrafo puede cambiar!",
  "main_game_minater_foxy_word1": "2 será",
  "main_game_minater_foxy_word2": "regrese",
  "main_game_minater_foxy_word3": "reconfínese",
  "main_game_minater_foxy_word4": "a la cámara",
  "main_game_minater_foxy_word5": "inmediato",
  "main_game_minater_foxy_word6": "su simulación",
  "main_game_minater_foxy_word7": "descarga con",
  "main_game_minater_foxy_word8": "efecto si",
  "main_game_minater_foxy_word9": "en su",
  "main_game_minater_foxy_word10": "de pruebas",
  "main_game_minater_foxy_word11": "no regresa",
  "main_game_minater_foxy_word12": "2, por favor",
  "main_game_minater_report_info1": "Los empleados que tienen acceso a sistemas adicionales pueden necesitar informar la presencia de un M.I.N.A.T.E.R. activo.\nMicro-Implementados-Neuralmente-Activados-Transportadores-Energía-Rotores.\n\nPor favor, responda las siguientes preguntas haciendo clic en una casilla.\nSi no responde correctamente, tendrá que esperar 20 segundos\nhasta que pueda usar esta herramienta de cuestionario nuevamente.\n\nPor favor haga clic en \"Sí\" o \"No\" cuando se le soliciten las preguntas.",
  "main_game_minater_report_info2": "Ha respondido una pregunta incorrectamente, por favor espere 20 segundos...",
  "main_game_minater_report_info3": "Lo sentimos, pero Minater Freddy no está activo en este momento, tendrá que esperar hasta que esté activo antes de responder las preguntas.",
  "main_game_minater_report_info4": "Gracias por responder el cuestionario correctamente. Es importante para nosotros saber si es humana o no.\n\nLidiaremos con Minater Freddy ahora mismo.",
  "main_game_minater_report_info5": "Advertencia: ¡Minater Freddy ha completado su fase de imitación! ¡Las preguntas ya no funcionarán!",
  "main_game_minater_report_info6": "Minater Freddy no está dentro de su proximidad, por favor visite el Área de Limpieza y abra la ventilación antes de responder estas preguntas.",
  "main_game_sentence_output": "Salida de Frase:",
  "main_game_area_note1": "(Área de Souvenirs)",
  "main_game_area_note2": "(Área Promocional)",
  "main_game_player_location1": "Área de Souvenirs",
  "main_game_player_location2": "Pasillo Temporal",
  "main_game_player_location3": "Limpieza y Sanitario",
  "main_game_player_location4": "Área de Construcción",
  "main_game_player_location5": "Área Promocional",
  "main_game_player_location6": "Entrada de Equipos Integrados",
  "main_game_questions1": "No está obligada a utilizar esta herramienta actualmente.",
  "main_game_questions2": "¿Su Minater ya tiene una oreja de conejo?",
  "main_game_questions3": "¿Reside dentro del \"Área de Limpieza\" actualmente?",
  "main_game_questions4": "¿Casi parece un personaje completamente diferente?",
  "main_game_questions5": "¿Le gustaría que revertiéramos la forma del Minater?",
  "main_game_questions6": "La herramienta se ha vuelto inútil. La fase de imitación se ha completado.",
  "main_game_report_title": "REPORTAR UNA CONVERSIÓN MINATER",
  "start_software": "Compage Toys Co., Tecnología y Sistemas ©2018\nEmpleado Usuario: S. W, E.R #312 -Estantes, Integridad del Artículo",
  "main_game_info_box": "CUADRO DE INFORMACIÓN",
  "main_game_too_far": "Estás demasiado lejos de Minater Foxy para que el CV funcione.",
  "main_game_tips1": "Bienvenida al Pasillo 1.\n\nActualmente te encuentras en el Área de Souvenirs, aquí es donde el objeto Minater Baby aparecerá típicamente.\n\nNecesitarás monitorear sus niveles de emoción e ira usando tu Monitor de Mantenimiento de Empleado, también conocido como \"M.M.E.\". Junto con otras herramientas para los otros 'objetos'.\n\nIMPORTANTE: Los Souvenirs también se pueden encontrar en esta área. Pueden ser útiles para cuando regreses a casa.\n\nContinúa a través de los consejos saliendo de esta área, o toca dos veces aquí en cualquier momento para desactivar los consejos del tutorial.\nToca la flecha en la parte inferior para salir de esta área.\n\nLos animatrónicos permanecerán inactivos hasta que señales que estás lista tocando dos veces aquí.",
  "main_game_tips2": "Toca la flecha en la parte inferior ahora para ver el área \"Pasillo Temporal\".",
  "main_game_tips3": "Este es el final del Pasillo. Probablemente necesitarás visitar aquí para examinar otras áreas cercanas. Necesitamos asegurarnos de que nadie de afuera haya entrado por error.\nMás que probable, para asegurar que nuestras tecnologías y sistemas estén funcionando correcta y adecuadamente.\n\nPuedes hacer clic en el botón a la izquierda para el Área de Limpieza, arriba para el Área de Souvenirs, o a la derecha para el Área de Construcción.\n\nPuedes tocar la flecha en la parte inferior para ver detrás de tu vista actual.\n\nSe recomienda que visites todas estas áreas durante la noche.",
  "main_game_tips4": "En este momento, estás viendo el otro lado del Pasillo Temporal, puedes hacer clic en el botón en la parte superior de tu pantalla para moverte a este lado.\n\nPodrás acceder al Área Promocional una vez que hayas llegado al otro lado.",
  "main_game_tips5": "En tu vista actual, puedes hacer clic en el botón en la parte superior para ver el área promocional o, alternativamente, cambiar tu vista a la derecha para ver el punto ciego a tu lado.\n\nProbablemente necesitarás revisar la vista derecha con frecuencia para Minater Foxy; para usar la Voz y el Constructor de Frases en tu monitor, debes estar cerca de él.\n\nMinater Foxy también puede aparecer en el Área Promocional, probablemente alternará entre las dos áreas cada vez que se active.",
  "main_game_tips6": "Esta es el Área Promocional, puedes hacer clic en el botón a la izquierda para ver la sala de Equipos Integrados e Internos (exterior).\n\nRevenant Freddy aparecerá cerca de la sala cuando esté a punto de atacarte, si está sentado en el suelo cerca de los estantes, eso significa que aún no está completamente activo, solo preparándose.\n\nMinater Foxy también puede aparecer en esta área cerca de los estantes, requerirá el Constructor de Frases para ser tratado.",
  "main_game_tips7": "El Área de Limpieza es donde Minater Freddy visitará, necesitarás presionar el botón de arriba para avanzar a la habitación de adelante y ver la ventilación.\n\nIntenta presionar el botón superior ahora para entrar en la habitación.\n\nCuando estés en la habitación, presiona el botón inferior para salir de la habitación y regresar aquí.\n\nPuedes presionar el botón inferior ahora para salir de esta área y regresar al final del Pasillo Temporal.",
  "main_game_tips8": "Toca ahora para abrir la ventilación frente a ti. Podrás ver si hay algo allí o no, necesitarás revisar este lugar de vez en cuando para Minater Freddy.\n\nMinater Freddy requiere la herramienta \"Reportar Conversión Minater\" cuando llega a la ventilación, no puedes utilizar esta herramienta cuando está inactivo.\n\nTambién necesitarás estar dentro de la proximidad de Minater Freddy para usar la herramienta, ¡así que asegúrate de llegar aquí lo más rápido posible!\n\nProbablemente escucharás el sonido de un piano cuando esté activo, sin embargo, esto también puede significar que está activo en el Área de Construcción.\n\nPuedes ir al Área de Construcción para averiguar más sobre Minater Freddy.",
  "main_game_tips9": "Actualmente estás viendo el Área de Construcción, Minater Freddy junto con otros animatrónicos aparecerán aquí.\n\nMinater Freddy requerirá que te muevas al Área Promocional lo más rápido que puedas si aparece aquí, tendrás 15 segundos para hacerlo.\nUn sonido de piano distinto sonará cuando esté activo aquí, y un sonido de piano diferente sonará para cuando esté en el área de Limpieza y Sanitario.\n\nTambién hay un área por delante que se pondrá en más contexto en la próxima noche. Independientemente de eso, puedes presionar el botón superior ahora para moverte allí.\n\nPresiona el botón inferior para regresar a esta área cuando estés viendo el agujero en el suelo.\n\nPuedes presionar el botón inferior en esta vista para salir del Área de Construcción.",
  "main_game_tips10": "Remanente Chica y Foxy están conectados a esta área, esto se explicará más a fondo mañana por la noche. Presiona el botón inferior para salir de esta vista.",
  "main_game_tips11": "Remanente Foxy aparecerá típicamente en esta área, asegúrate de verificar aquí frecuentemente su presencia durante la noche.\n\nNecesitarás visitar aquí para Remanente Chica también, la luz amarilla indicará que está activa, entonces necesitarás regresar al Final del Pasillo y desplegar un dron para deshacerte de ella.\n\nAsegúrate de ver la luz amarilla parpadear antes de lidiar con Remanente Chica.",
  "main_game_tips12": "Revenant Bonnie puede aparecer en esta vista durante \"Escondite del Tuerto\", necesitarás localizarlo aquí para deshacerte de él. No alcanzarlo a tiempo puede resultar en tu muerte.\n\nAsegúrate de visitar esta área cuando comience el juego de Revenant Bonnie. Si no está aquí, ¡prueba otra área!\n\nTambién puedes intentar usar el dron D.M.A para deshacerte de Bonnie, sin embargo, este método es arriesgado, ya que el dron puede no ser confiable contra Bonnie la mayoría de las veces.",
  "main_game_tips13": "Remanente Foxy puede aparecer en esta vista, si lo hace, necesitarás mover tu cursor a la parte inferior derecha de la pantalla y equipar tu dispositivo \"Módulo de Luces\".\n\nUna vez equipado, alterna entre las 3 configuraciones de iluminación presionando cada botón individual. Necesitarás hacer esto cuando Remanente Foxy se acerque a ti en esta área.\n\nPara detener la configuración de luz, simplemente haz clic en el botón que acabas de presionar nuevamente.",
  "main_game_tips14": "Revenant Bonnie puede aparecer en esta vista durante \"Escondite del Tuerto\", necesitarás localizarlo aquí para deshacerte de él. No alcanzarlo a tiempo puede resultar en tu muerte.\n\n¡Nota importante! Revenant Bonnie también puede aparecer en el punto ciego a tu derecha, recuerda, presiona el botón derecho para ver el punto ciego mientras estás en esta vista.\n\nAsegúrate de visitar esta área cuando comience el juego de Revenant Bonnie. Si no está aquí, ¡prueba otra área!\n\nTambién puedes intentar usar el dron D.M.A para deshacerte de Bonnie, sin embargo, este método es arriesgado, ya que el dron puede no ser confiable contra Bonnie la mayoría de las veces.",
  "menu_version": "Versión: 1.0.2 (PARTE A)\n\nPost-Shift 2 creado por Rjac25\n2019-2022",
  "menu_version_prepatch": "Versión: 1.0.0 (PARTE A)\n\nPost-Shift 2 creado por Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Escondite del Tuerto:",
  "home_area_fredbear_no_signal": "sin señal cerca",
  "home_area_fredbear_signal": "señal cerca",
  "home_area_poster": "¡Trayendo el Pasado\nDe Vuelta a la VIDA!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.M.E",
  "main_game_sentence": "CONSTRUCTOR\nDE FRASES",
  "main_game_amd_targets": "OBJETIVOS D.M.A",
  "main_game_emotion_state": "ESTADO EMOCIONAL",
  "main_game_drone_repair": "DRON DE REPARACIÓN\nHALFLESS",
  "main_game_voice_constructor": "CONSTRUCTOR DE VOZ",
  "main_game_report_minater": "REPORTAR CONVERSIÓN\nMINATER",
  "main_game_area_left": "ÁREA IZQUIERDA",
  "main_game_area_right": "ÁREA DERECHA",
  "main_game_area_back": "ÁREA TRASERA",
  "main_menu_move_to_area_ahead": "MOVER AL ÁREA DE ADELANTE",
  "main_game_halfless_repair": "REPARACIÓN\nHALFLESS",
  "main_game_lights1": "Luces - Parpadeo",
  "main_game_lights2": "Luces - Apagar",
  "main_game_lights3": "Luces - Atenuar",
  "main_game_lights_module": "Módulo de Luces",
  "main_game_lock_memory": "FIJAR MEMORIA",
  "main_game_memory_intervention": "INTERVENCIÓN\nDE MEMORIA",
  "main_game_basic_message_board": "Tablero de Mensajes Básico",
  "main_game_yes": "SÍ",
  "main_game_no": "NO",
  "main_game_notinrange1": "<size=11>FUERA DE\nRANGO</size>",
  "main_game_notinrange2": "<size=11>DESPLEGAR</size>",
  "main_game_notinrange3": "<size=10>DESPLEGADO</size>",
  "main_game_or_press": "O, presiona",
  "main_game_play": "¿JUGAR?",
  "main_game_repair1": "REPARAR CONTENCIÓN",
  "main_game_repair2": "REPARAR CORREDORES\nY LANZADORES",
  "main_game_repair3": "REPARAR OBSERVADOR",
  "main_game_run_memories": "EJECUTAR MEMORIAS\nS/N",
  "main_game_select_memorie": "SELECCIONA UNA\nMEMORIA POSITIVA",
  "main_game_view": "VER",
  "main_game_perform_repair1": "REALIZAR REPARACIÓN 1",
  "main_game_perform_repair2": "REALIZAR REPARACIÓN 2",
  "main_game_perform_repair3": "REALIZAR REPARACIÓN 3",
  "main_game_exit_view": "SALIR DE VISTA",
  "main_game_repairs_complete": "¡REPARACIONES COMPLETAS!",
  "main_game_repairs_complete_lack": "¡PODRÍAS HABERLO HECHO UN POCO MÁS RÁPIDO!\n¡AL MENOS INTENTASTE TU MEJOR ESFUERZO!",
  "main_game_repairs_complete_eff": "¡ESO SÍ FUE EFICIENTE! ¡BUEN TRABAJO!",
  "main_game_minater_baby_level1": "MINATER BABY ESTÁ ACTUALMENTE SATISFECHA\nNO SE REQUIERE INTERVENCIÓN DE MEMORIA",
  "main_game_minater_baby_level2": "LOS NIVELES DE SATISFACCIÓN DE MINATER BABY\nSE ESTÁN VOLVIENDO INESTABLES",
  "main_game_minater_baby_level3": "ADVERTENCIA: MINATER BABY SE SIENTE INQUIETA\n\nENCUENTRA Y SELECCIONA UNA MEMORIA POSITIVA",
  "main_game_image_traslation1": "ASEGÚRATE DE QUE TODO ESTÉ LIMPIO\n\n\n\n\n\nY QUE LA SUCIEDAD NO PUEDA\nSER VISTA!!!"
}