{
  "settings_off": "Désac.",
  "settings_on": "Act.",
  "settings_vibration": "Vibration",
  "settings_language": "Langue",
  "settings_prepatch": "Pré-patch",
  "settings_subtitles": "Sous-titres",
  "language": "Français\nTraduction par : Traduction Automatique",
  "CB_cutscene_dialogue1": "????: Te voilà... vivante.",
  "CB_cutscene_dialogue2": "Nous t'avons ramenée, comme on nous l'a ordonné. Il va sans dire que ta petite excursion ne s'est pas très bien passée, mais ne t'inquiète pas, tu es là maintenant.",
  "CB_cutscene_dialogue3": "Nous avons beaucoup de travail devant nous, beaucoup de questions non résolues à régler.",
  "CB_cutscene_dialogue4": "Cependant, tu dois déjà savoir que... nous avons besoin que tu nous ramènes au début de tout ça, peux-tu faire cela pour nous ?",
  "CB_cutscene_dialogue5": "Tu cherchais une réponse concernant l'incident, n'est-ce pas ?",
  "CB_cutscene_dialogue6": "Les Minaters étaient censés être plus faciles à contrôler ; ils étaient généralement maintenus en stase pendant que les chercheurs d'Afton recueillaient des informations sur eux.",
  "CB_cutscene_dialogue7": "Bien sûr, il n'a pas fallu longtemps pour qu'un employé soit victime d'un accident ou deux. Toutes les personnes travaillant dans l'établissement devaient signer un accord, afin qu'Afton ne soit pas tenu responsable de tout... événement malheureux.",
  "CB_cutscene_dialogue8": "Bref, assez parlé de ça. Dis-moi, que s'est-il passé lors de ta deuxième nuit, as-tu vu quelqu'un d'autre ?",
  "CB_cutscene_dialogue9": "Bonjour à nouveau...",
  "CB_cutscene_dialogue10": "Alors tu as rencontré les Minaters, hein ? Après qu'Afton ait créé les Sujets 1 à 5, il a commencé à se plonger dans des entreprises plus complexes.",
  "CB_cutscene_dialogue11": "Un environnement virtuel a été créé pour chacun des Minaters, afin qu'ils soient mentalement stables et n'essaient pas de s'échapper de leurs capsules de stase. Sur le papier, une excellente idée... en pratique... il n'a pas fallu longtemps pour qu'un employé soit victime d'un accident ou deux. Toutes les personnes travaillant dans l'établissement devaient signer un accord, afin qu'Afton ne soit pas tenu responsable de tout... événement malheureux. Hé.",
  "CB_cutscene_dialogue12": "C'est tout ce dont nous avons besoin pour l'instant... merci de ta coopération. Sache simplement que tes connaissances nous seront très utiles.",
  "CB_cutscene_dialogue13": "Tu seras bientôt retirée de ces lieux, comme demandé précédemment par Le Borgne.",
  "CB_cutscene_dialogue14": "Nous craignons que tu n'en saches trop, et notre objectif étant presque atteint, nous ne pouvons pas laisser quelqu'un comme toi interférer.",
  "CB_cutscene_dialogue15": "Et s'il te plaît... ne reviens pas ici... sous aucun prétexte. Tu sais ce qui se passera si tu le fais. Le résultat est vraiment moins que souhaitable.",
  "CB_cutscene_dialogue16": "Tu nous as laissé un sacré désordre à nettoyer... au moins, nous espérons que tu apprécies les efforts et les distances que nous avons parcourus, juste pour te ramener.",
  "CB_cutscene_skip": "Appuyez deux fois pour passer.",
  "FWFWin_dialogue_1": "Fred Puppet : As-tu aimé mon mini-jeu ?",
  "FWFWin_dialogue_2": "Je pensais que tu l'apprécierais... il est bien sûr construit à partir des souvenirs de ton ami.",
  "FWFWin_dialogue_3": "Les souvenirs sont souvent corrompus sur de longues périodes, nos cerveaux font de leur mieux pour se rappeler les détails, en embellissant et en remplissant les pièces manquantes.",
  "FWFWin_dialogue_4": "Il manquait beaucoup de pièces à ton ami. Tout comme un souvenir, nous avons fait de notre mieux pour recréer son image. Bien sûr, les souvenirs ne sont jamais parfaits.",
  "FWFWin_dialogue_5": "Sache juste qu'il est vivant et en bonne santé, il est venu ici quelques fois... as-tu remarqué ?",
  "FWFWin_dialogue_6": "C'est pourquoi je suis ici... il m'a placé ici. Pour toi.",
  "FWFWin_dialogue_7": "????: J'ai toujours détesté ce lui, celui avec un talent exceptionnel. Il faisait tellement de bruit. Tout n'était que bruit pour moi.",
  "FWFWin_dialogue_8": "Cependant, c'est dans le bruit que j'ai vu une opportunité, malgré ce sentiment de haine. Père a toujours aimé le piano...",
  "FWFWin_dialogue_9": "Les foules allaient sûrement l'aimer aussi, et c'est alors qu'un plan a été mis en marche, pour commencer à trouver des moyens permettant aux machines de remplacer les employés. Les machines n'ont pas besoin de salaire, elles sont dépourvues d'émotions.",
  "FWFWin_dialogue_10": "C'était parfait...",
  "interview_8days": "8 jours avant l'incident.",
  "interview_compage": "Compage Toys Co. (Souterrain)",
  "interview_dialogue1": "Interviewer #1 : \"Ici le souterrain de Compage. Jour 4 de la phase d'entretien. Dispositifs d'enregistrement activés. Tout semble fonctionner correctement. (Ou aussi correctement que possible, je suppose)...\"",
  "interview_dialogue2": "Interviewer #1 : \"Les communications actuelles sont avec le borgne, veuillez patienter pour les questions...\"",
  "interview_dialogue3": "Le Borgne : \"Une fois que j'aurai trouvé un moyen de sortir de cette chambre interdite, je vous démembrerai tous membre par membre, et quand ils le découvriront... vous aurez une surprise ! Ce sera comme au bon vieux temps, Thomas !\"",
  "interview_dialogue4": "Interviewer #2 : \"Wow, calme-toi l'ami ! C'est une sacrée menace que tu fais là. Tu as toujours été comme ça ?\"",
  "interview_dialogue5": "Interviewer #2 : \"Hé, euh... donne-lui un choc, tu veux ?\"",
  "interview_dialogue6": "Interviewer #2 : \"Écoute Le Borgne, tu as une chance d'être libre. Mais je te recommande d'arrêter de faire l'idiot. Pas un mot de plus sur le fait de nous tuer tous ou nous t'arracherons l'autre œil.\"",
  "interview_dialogue7": "Le Borgne : \"Imbéciles inconscients. Est-ce que je ressemble à quelqu'un qui se soucie de se faire enlever un œil ? Je vais simplement me reconstituer, encore, et encore, et encore.\"",
  "interview_dialogue8": "Interviewer #2 : \"Laisse-moi rire, le dur à cuire. Où est ton autre œil alors ? Hmm ? Ta seule source de vie est ce cœur bizarre que tu as. Tu penses vraiment qu'on ne peut pas simplement t'abattre ?\"",
  "interview_dialogue9": "Le Borgne : \"C'est ce que nous allons voir...\"",
  "interview_dialogue10": "Interviewer #1 : \"Euh... les gars ? Il y a un pic d'énergie dans les terminaux, c'est...\" [STATIQUE]",
  "interview_september": "28 septembre 2018, samedi",
  "interview_skip": "Appuyez deux fois pour passer les cinématiques.",
  "load_screen_night1": "Nuit 1 - Allée 1",
  "load_screen_night2": "Nuit 2",
  "load_screen_night3": "Nuit 3",
  "load_screen_trivia1": "\"Il est dit que les zones de nettoyage et sanitaires, ainsi que les zones en construction, sont des lieux principaux et des points chauds pour l'activité androïde non autorisée récente. Veuillez visiter ces lieux avec parcimonie, merci (sauf si vous devez travailler dans ces zones).\" - Gestion Minater FTREAMteAM Secteur [####]\nNous écoutons toujours...",
  "load_screen_trivia2": "Les Minaters sont les successeurs des animatroniques auto-répliquants (aussi connus sous le nom de \"Classiques Cauchemar\"), construits pour être capables de manipuler la matière et de changer de forme. Le nom \"Minater\" est en fait une abréviation de M.I.N.A.T.E.R - Micro-Implémentés-Neuralement-Activés-Transférant-Énergie-Rotors. Ils ont été découverts par Compage Toys Co. au début de l'hiver 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" a été fondée au début des années 2000 par un groupe d'anciens employés licenciés, qui avaient travaillé auparavant pour une entreprise défunte dans un secteur industriel similaire. Beaucoup de gens ont spéculé que l'entreprise précédente était impliquée dans de multiples incidents et controverses, c'est pourquoi ils n'ont jamais divulgué le nom de l'entreprise. Certains croient que le nom de cette entreprise est [EXCEPTION_NON_GÉRÉE#3891].",
  "load_screen_trivia4": "\"Je dois rappeler que tous les employés de notre équipe externe intégrée doivent garder l'œil ouvert pour toute activité ou son étrange. On pense qu'il y a des problèmes avec les tuyaux, la ventilation et les sols. Merci.\" - Équipe de Gestion, Secteur 1",
  "load_screen_trivia5": "\"Il semble y avoir des problèmes d'affichage continus avec les systèmes de bord et les dispositifs technologiques concernant les informations et la base de données. Si vous voyez un message inhabituel sur vos dispositifs R.R.E (Rotor & Rotation de l'Employé) (celui que vous regardez actuellement), signalez-le immédiatement au chef d'équipe désigné le plus proche.\" - Équipe de Gestion, Secteur 1",
  "load_screen_trivia6": "Soyez prudents dans les zones encore en construction. Il y a encore quelques écarts dangereux dans le sol. Nos entrepreneurs en bâtiment tiers travaillent dur pour réparer et remplacer les sols actuels.",
  "load_screen_trivia7": "Veuillez ne pas répandre de rumeurs parmi les employés, nous ne sommes pas associés aux mythes et légendes de cet événement.",
  "load_screen_trivia8": "Nous, ici à Compage Toys Co., sommes ravis d'ouvrir officiellement cet entrepôt l'année prochaine. Ainsi que notre magasin de jouets Compage à proximité. Nous avons encore beaucoup de travail à faire et des réparations sont nécessaires.\nNous demandons à tous les employés d'être attentifs à toute zone en mauvais état, nous modernisons lentement mais sûrement les lieux ! Essayez de ne pas tomber !",
  "load_screen_trivia9": "Vous voulez devenir agent d'entretien ? Faites-le nous savoir en utilisant votre Moniteur de Gestion de l'Emploi. Nous serons plus qu'heureux de vous aider à trouver le bon poste.",
  "load_screen_trivia10": "Nous ne pouvons être tenus responsables de tout dommage ou blessure aux personnes sur le site, dans le cadre d'une législation dans les termes des accords de tous les emplois sous Compage Toys Co., nous espérons que vous pourrez comprendre.",
  "menu_game_progress": "Progression du Jeu",
  "menu_gen_1": "Débris de Visage",
  "menu_gen_2": "Visage Altéré",
  "menu_gen_3": "Mains au Visage",
  "menu_items": "Objets :",
  "menu_objectives": "Objectifs :",
  "menu_overall_completion": "Achèvement global :",
  "menu_routes_taken": "Routes empruntées :",
  "menu_secrets": "Secrets :",
  "menu_start": "MENU DÉMARRER",
  "menu_stats": "STATS",
  "menu_string_2_1": "Objet Par Défaut",
  "menu_string_2_2": "Objet S'adaptera",
  "part_a_completed": "Vous avez terminé la Partie A",
  "part_a_completed_back": "Appuyez pour revenir à l'écran titre.",
  "part_a_completed_back_you_can_now": "Vous pouvez maintenant passer à la <color=CBFFFF>Partie B</color> de Post-Shift 2.",
  "part_a_completed_good_path": "Votre chemin dans la Partie B est Bon, vous êtes sur la route du salut.",
  "part_a_completed_neutral_path": "Votre chemin dans la Partie B est Mi-Neutre, vous avez manqué quelques trucs !",
  "remnant_foxy_ee1": "Remnant Foxy : Sais-tu pourquoi tu es ici ?",
  "remnant_foxy_ee2": "Pourquoi t'efforces-tu de retrouver les morceaux de ton passé ? La vie qui t'a été prise...",
  "remnant_foxy_ee3": "réalises-tu ce que tu es ?",
  "remnant_foxy_ee4": "Qu'est-ce qui te pousse exactement à chercher une conclusion ? Comment cela t'apporte-t-il un sens ?",
  "remnant_foxy_ee5": "Je cherche aussi un but dans ce purgatoire où je me trouve.",
  "remnant_foxy_ee6": "Je n'ai jamais trouvé mes réponses. On m'a dit. On m'a toujours dit.",
  "remnant_foxy_ee7": "On m'a dit que je la verrais, on m'a dit que je la verrais...",
  "remnant_foxy_ee8": "Je ne l'ai jamais revue. Je n'ai vu aucun d'entre eux. Tous nos amis, nos familles...",
  "remnant_foxy_ee9": "Juste des échos, des fantômes et des vestiges de ce que nous étions autrefois. Qui nous étions autrefois.",
  "remnant_foxy_ee10": "Ils m'ont dit que je deviendrais quelque chose de nouveau, que c'était au-delà. Il a dit que ce serait amusant.",
  "remnant_foxy_ee11": "Il n'y a pas d'amusement... seulement la misère...",
  "start_bonus_mode": "MODE BONUS",
  "start_current_path_erroneous": "VOTRE CHEMIN ACTUEL = ERRONÉ",
  "start_current_path_good": "VOTRE CHEMIN ACTUEL = BON",
  "start_current_path_neutral": "VOTRE CHEMIN ACTUEL = NEUTRE",
  "start_gamemodes_avaliable": "Tous les modes de jeu sont maintenant disponibles, utilisez les flèches ci-dessus pour basculer entre le mode histoire et les autres modes.",
  "start_gamemodes_not_unlocked": "Modes de jeu non débloqués actuellement, complétez les journaux pour débloquer des modes supplémentaires.",
  "start_interaction_note1": "L'achèvement des Journaux #1-3 est requis pour entrer dans la Partie B de Post-Shift 2.",
  "start_interaction_note2": "Vous avez terminé 3 Nuits, pour continuer le jeu, veuillez charger la Partie B de Post-Shift 2.",
  "start_log1_description": "Journal#1 : Allée 1\n\nOn vous a offert une place au travail et une dernière opportunité d'apporter la paix et une conclusion à l'histoire de Thomas.\n\nUn guide est prêt si vous en avez besoin, nous le recommandons vivement, vous êtes un peu rouillée depuis la dernière fois que vous étiez ici.\n\nLe guide vous expliquera comment terminer votre nuit et, bien sûr, faire votre travail.",
  "start_log2_description": "Journal#2 : Allée 1\n\nVous commencez à vous installer dans votre nouveau poste, le travail semble relativement bon et la paie n'est pas mauvaise.\n\nVous avez aussi une chance de trouver plus d'informations sur votre ami. Cependant, ne vous mettez pas trop à l'aise.",
  "start_log3_description": "Journal#3 : Allée 1\n\nL'enfer s'est déchaîné et vous avez réalisé qu'il y a plus de terreurs tapies dans l'ombre. Un mal ancien vous attend. C'est en cette nuit que vous devez faire un choix.\n\nIls ne vous arrêteront pas. Quoi qu'il arrive...",
  "start_log_not_unlocked": "Vous n'avez pas encore débloqué cette nuit.",
  "start_loginit": "Vous pouvez appuyer et maintenir ici pour réinitialiser vos données sauvegardées et commencer une nouvelle partie.\n\nAppuyez deux fois pour commencer le journal actuellement sélectionné.\n\nAppuyez sur le bouton retour pour revenir à l'Écran Principal.",
  "start_note": "Note : Cela activera les conseils de jeu à l'écran, les animatroniques resteront inactifs jusqu'à ce que vous soyez prête.",
  "start_objectives_night1": "Objectifs Optionnels :\n\n*Terminez la Nuit 1 au niveau d'efficacité optimal.\n\n*Échappez à Minater Freddy deux fois.\n\n*Terminez la nuit à 6h du matin avec un temps excédentaire de moins de 10 secondes.\n\n*Attirez Minater Foxy au loin en utilisant le constructeur de phrases.",
  "start_objectives_night2": "Objectifs Optionnels :\n\n*Terminez la Nuit 2 avec un niveau d'efficacité insuffisant.\n\n*Attirez avec succès Revenant Bonnie avec le drone.\n\n*Terminez la Nuit 2 en dépassant 6h du matin.\n\n*Rencontrez Minater Foxy et Revenant Freddy dans la Zone Promotionnelle.",
  "start_objectives_night3": "Objectifs Optionnels :\n\n*Terminez la Nuit 3 avec un niveau d'efficacité optimal.\n\n*Utilisez la Latence d'Entrée sur votre moniteur pendant 3 minutes.\n\n*Regardez Remnant Chica à la fin de l'Allée avant qu'elle ne vous attaque.\n\n*Débarrassez-vous de Remnant Foxy via le drone.",
  "start_objectives_unavaliable": "Les Objectifs de Nuit pour cette nuit sont actuellement indisponibles.\n\nVous n'avez pas débloqué la nuit sélectionnée.",
  "start_partb": "P\nA\nR\nT\nI\nE\n\nB",
  "start_selected_log": "JOURNAL SÉLECTIONNÉ",
  "start_souvenirs": "SOUVENIRS",
  "start_story_mode": "MODE HISTOIRE",
  "start_tutorial_mode": "Mode Tutoriel Activé ?\n(cliquez sur la personne pour basculer)\n\nJournaux Disponibles 1, 2 et 3",
  "warning": "ATTENTION\n\nCe jeu contient des thèmes et du contenu qui peuvent mettre certaines personnes\nmal à l'aise ! Vous avez été prévenu.",
  "warning_16_9": "Appuyez ici maintenant pour le mode 16:9.",
  "warning_double_tap": "Appuyez deux fois pour continuer.",
  "warning_flashing_lights": "LUMIÈRES CLIGNOTANTES, BRUITS SOUDAINS ET IMAGES",
  "warning_fullscreen": "Appuyez ici maintenant pour le mode plein écran.",
  "warning_reset": "Appuyez et maintenez ici pour réinitialiser toutes vos données",
  "log_over_quote1": "J'espérais te voir une fois de plus. Juste une dernière chance...",
  "log_over_quote2": "Je voudrais pouvoir revenir en arrière.",
  "log_over_quote3": "Je suis allé au fond et je ne suis jamais revenu.",
  "log_over_quote5": "Je partage mon esprit avec lui.",
  "log_over_quote6": "Il ne me laissera pas libre.",
  "log_over_quote7": "J'ai pris sa tête pour la recherche.",
  "log_over_quote4": "Je ne peux pas voir le soleil.",
  "log_over_quote8": "Quelque chose devait être fait.",
  "log_over_quote9": "J'ai cherché la vérité.",
  "log_over_quote10": "Je suis seul.",
  "log_over_quote11": "Je suis rentré chez moi, encore et encore. Dans la coquille avec une âme vide.",
  "log_over_quote12": "Je ne suis plus celui que j'étais, celui que tu as connu.",
  "log_over_quote13": "Si seulement nous pouvions revenir en arrière... oublier cet endroit, vivre nos meilleures vies.",
  "log_over_quote14": "Je n'ai trouvé que chagrin ici, accablé par un esprit tourmenté et tordu, nous partageons tous les deux le même être.",
  "log_over_quote15": "La voix, l'autre voix, elle ne s'arrêtera pas. Elle est aux commandes. Je ne peux pas l'arrêter.",
  "log_over_quote16": "S'il te plaît, rentre à la maison. Je souhaite seulement aider. Il ne me laisse pas toujours faire.",
  "log_over_quote17": "Un esprit brisé, cherchant... cherchant une solution.",
  "log_over_quote18": "Il est seul.",
  "log_over_quote19": "Nous sommes tous les deux seuls.",
  "log_over_quote20": "Le temps ne travaille pas pour le système.",
  "log_over_quote22": "Ne me reconnais-tu pas encore ?",
  "log_over_quote21": "Tu ne peux pas le contrôler, tu ne peux pas changer ce qui est déjà fixé.",
  "log_over_tap": "Appuyez pour continuer immédiatement.",
  "minater_foxy_voice_lines1": "Ha Har, la plu-us grande prime a é-été capturée.",
  "minater_foxy_voice_lines2": "Je t'e-embrocherai avec un hameçon de pê-êche, avec ça j'a-apporte la grandeur !",
  "minater_foxy_voice_lines3": "Ar, tu-u as l'air un peu contrariée-ée, Ay-Ay apporte-moi la j-j-joie.",
  "minater_foxy_voice_lines4": "C-c'est comme tirer sur des poissons dans un b-baril, Ay t'ai e-eue pour de bon.",
  "minater_foxy_voice_lines5": "A-A-Ay la bête mi-misérable est abattue Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Toutes les bonnes choses sont destinées à arriver à leurs fins malheureuses.",
  "revenant_freddy_voice_lines2": "Peur. Elle inonde ton âme... je peux la voir.",
  "revenant_freddy_voice_lines3": "Il m'a donné cet œil qu'ils ont enlevé. Maintenant regarde ce que j'ai fait. *Rire*",
  "revenant_bonnie_voice_lines1": "Une illusion pour laquelle il ne vaut pas la peine de mourir.",
  "revenant_bonnie_voice_lines2": "Pourquoi faisons-nous cela encore, et encore, et encore.",
  "revenant_bonnie_voice_lines3": "Tu ne peux pas le contrôler. Tu ne peux pas changer ce qui est déjà fixé.",
  "revenant_bonnie_voice_lines4": "Jou-jou-jouons à Cache-Cache du Borgne. Trouve-moi aussi vite que tu le peu-eu-eux, humaine.",
  "revenant_bonnie_voice_lines5": "C'est l'heure du Cache-Cache du Borgne. Attrape-moi vite, ou ta mort suivra.",
  "revenant_bonnie_voice_lines6": "Jouons à une partie de cache-cache, m-m'impliquant, 'le monstre lapin borgne'.",
  "revenant_bonnie_voice_lines7": "Le temps presse, humaine. Laisse-moi tranquille si tu souhaites mourir.",
  "remnant_chica_voice_lines1": "Tous les intrus nécessitent une expulsion d'ici.",
  "remnant_chica_voice_lines2": "Je suis située derrière le virus. Il ne voit pas.",
  "remnant_chica_voice_lines3": "Cette zone a été compromise.",
  "remnant_chica_voice_lines4": "Le virus semble effrayé et apeuré. Je peux faire face à ce problème.",
  "remnant_chica_voice_lines5": "Le virus doit être détruit.",
  "minater_baby_voice_lines1": "Il nous a dit de rester pour toi.",
  "minater_baby_voice_lines2": "Je pense que tu sais quelque chose... que nous ne savons pas.",
  "minater_baby_voice_lines3": "Qu'est-ce qui amène ce visage ici ?",
  "minater_baby_voice_lines4": "Tu n'es pas morte... et c'est là que tu seras à nouveau.",
  "minater_freddy_voice_lines1": "La fê-ê-ête est finie maintena-ant employée, et tout le monde rentre à la mai-aison.",
  "minater_freddy_voice_lines2": "Notre célébration a été de cou-urte durée, mais la fê-ête n'est jamais finie.",
  "minater_freddy_voice_lines3": "Le fu-u-un est éternel ! Il vit tou-tou-toujours ! Il ne meu-eu-eurt jamais ! Il continue juste d'ava-an-cer !",
  "minater_freddy_voice_lines4": "C'est dommage employée-ée, ça l'est vraiment.",
  "minater_freddy_voice_lines5": "Oh bonjou-ou-our employée ! Tu arrives juste à temps pour la fê-ê-ête !",
  "minater_freddy_voice_lines6": "Nous avons tellement de cadeaux en réserve pour toi, employée-ée ! Jette un œil !",
  "minater_freddy_voice_lines7": "Oh je ne veux pas t'effray-ay-ayer ! ...Je souhaite simplement T'EX-T'EX-TERMINER.",
  "minater_freddy_voice_lines8": "Le fun ne fait que commen-ce-er ! Il est temps de cou-ou-ourir employée !",
  "system_voice_lines1": "Altération de l'éclairage détectée dans la zone de construction.",
  "announcer_voice_lines1": "Bienvenue, employée. Nous espérons que vous aurez beaucoup de fun... fu-fu-fun ce soir.",
  "announcer_voice_lines2": "Bienvenue, employée. N'oubliez pas de travailler dur, ou ne recevez rien... pour ne rien faire.",
  "announcer_voice_lines3": "Bonsoir, employée. J'espère que vous êtes à un niveau d'efficacité optimal ce soir...",
  "log_over_game_over": "GAME OVER",
  "seek_mayhem_code2": "493, quelqu'un est là.",
  "seek_mayhem_code3": "254, quitter le refuge.",
  "seek_mayhem_code1": "184, personne là-bas.",
  "seek_mayhem_key_reward": "Une clé vous a été récompensée, appuyez sur le bouton retour pour sortir.",
  "seek_mayhem_movement": "Appuyez pour commencer",
  "seek_mayhem_portal_puppet": "Portal Puppet :",
  "seek_mayhem_crafted_essence": "Essence Créée :",
  "seek_mayhem_time_remaining": "Temps Restant :",
  "seek_mayhem_kids_found": "Enfants Trouvés :",
  "seek_mayhem_dialogue1": "Je l'ai ralenti pour toi, mais tu dois faire vite...",
  "seek_mayhem_dialogue2": "Tu peux utiliser mon portail pour te reposer...",
  "seek_mayhem_dialogue3": "Clique dessus pour entrer.",
  "seek_mayhem_dialogue4": "Si tu cherches la rétribution, alors tu es venue au mauvais endroit.",
  "seek_mayhem_dialogue5": "Cette sortie n'est pas réelle, tout comme ton voyage à travers ce monde.",
  "seek_mayhem_dialogue6": "\nQu'est-ce qu'on t'a dit ?",
  "seek_mayhem_dialogue7": "Qu'est-ce qu'il t'a dit ?",
  "seek_mayhem_dialogue8": "Est-ce que quelqu'un te l'a dit ? Cela ne finit toujours, toujours jamais...",
  "seek_mayhem_dialogue9": "L'histoire se répète, encore, et encore, et encore...",
  "seek_mayhem_dialogue10": "Laisse mes amis tranquilles ! Que t'ont-ils fait ?",
  "seek_mayhem_dialogue11": "Il n'est pas rentré chez lui ce soir-là, cependant ; il a pu vivre pour toujours ! Hahaha !",
  "seek_mayhem_dialogue12": "Le petit enfant qui devait toujours pleurer... s'est transformé en un monstre effrayant et a fait pleurer tous les autres !",
  "seek_mayhem_dialogue13": "Personne n'a remarqué quand il a pris sa place. Ils ont applaudi. Il en manquait un.",
  "seek_mayhem_dialogue14": "Enlevé de la route, ayant retrouvé un but, partageant le même être avec un autre.",
  "seek_mayhem_kids_remaining": "Enfants Restants :",
  "seek_mayhem_restart": "Appuyez sur \"R\" pour redémarrer le Mini-jeu.",
  "seek_mayhem_exit": "Appuyez sur le bouton retour pour quitter le Mini-jeu.",
  "seek_mayhem_survived": "VOUS AVEZ SURVÉCU !",
  "seek_mayhem_escaping": "ÉCHAPPANT AUX TÉNÈBRES ENVELOPPANT VOTRE ÂME, VOUS ÊTES ARRIVÉE À LA FIN, AVEC VOTRE ESPRIT INTACT.",
  "seek_mayhem": "Quête du Chaos",
  "seek_mayhem_go_to_down": "Double-cliquez pour descendre l'échelle !",
  "seek_mayhem_click": "CLIQUEZ SUR EUX POUR SURVIVRE",
  "seek_mayhem_input_code": "ENTREZ UN CODE",
  "seek_mayhem_input_code2": "Si votre code ne fonctionne pas, vous l'entrez soit au mauvais moment, soit au mauvais endroit.",
  "seek_mayhem_input_code3": "Vous avez entré un code valide et avez été récompensée par une clé !\n\nQue votre âme repose en paix.",
  "seek_mayhem_input_code4": "Vous avez entré un code invalide, il vous manque probablement les prérequis pour ce coffre ou le code est incorrect !",
  "seek_mayhem_error": "ERREUR !",
  "seek_mayhem_enter": "ENTRER",
  "seek_mayhem_awarded": "CLÉ ATTRIBUÉE",
  "log_complete_string1": "Estime-toi chanceuse.",
  "log_complete_string2": "Nous l'avons ramené.",
  "log_complete_string3": "Le chemin que vous avez choisi.",
  "log_complete_string4": "Contre le chemin que vous n'avez pas choisi.",
  "log_complete_string5": "Amalgame.",
  "log_complete_string6": "Il a pris ma tête pour la recherche.",
  "log_complete_string7": "Rien n'était censé être écrit.",
  "log_complete_string8": "Il a vu la vérité.",
  "log_complete_string9": "Il n'est pas seul.",
  "log_complete_string10": "Le chemin est le nôtre.",
  "log_complete_string11": "Nous lui avons donné une nouvelle vie.",
  "log_complete": "Quart de Nuit Terminé",
  "FWFEE_title": "\"Amusez-vous avec Freddy 2 :\nPas de Temps à Perdre !\"",
  "FWFEE_description": "Il y a eu un bug ! Vous ne devriez pas être ici !\n\nVous devrez appuyer sur le bouton \"%FWFEE_light%\" pour utiliser la lumière. Une fois que Freddy est très proche, appuyez deux fois pour l'électrocuter !\n\nVous devrez être prudente, l'électrocuter quand il est trop loin entraînera votre mort.\n\nS'il rit, regardez le sol et attendez de voir son visage dans le reflet du sol.\nUne fois que vous l'avez vu, attendez que la lumière s'atténue puis électrocutez-le.\n\nBonne chance !",
  "FWFEE_close": "Appuyez deux fois quand vous êtes prête à commencer.",
  "FWFEE_lookdown": "Regardez en bas !",
  "FWFEE_light": "Lumière",
  "home_area_description": "Description :",
  "home_area_item_description1": "Ces objets semblent être un mélange de différents objets collectés sur une longue période, pour une raison quelconque, tous ont été placés dans une boîte de rangement.\n\nJ'ai remarqué que certaines choses dans cette pièce ne devraient pas être ici, presque comme si elles avaient été placées ici pour une raison.\n\nLes choses ont changé.",
  "home_area_item_description2": "Une sorte de clé déverrouillée par la Peluche Fredbear, peut-être qu'elle a plus de valeur que simplement ouvrir une porte ?\n\nJe devrais garder ça.",
  "home_area_item_description3": "Un portrait de famille grossier, ils ne ressemblent à personne que je connaisse. Ils ont l'air heureux, mais je ne peux m'empêcher de sentir que quelque chose de sinistre se cache dans le dessin.\n\nPeut-être que ce sont les Afton dont Thomas parlait, ceux qui ont construit l'installation de recherche ?\n\nNéanmoins, cela pourrait aider d'une manière ou d'une autre... plus tard.",
  "home_area_item_description4": "C'est étrange... très étrange.\n\nC'est l'un de ces moniteurs que Compage Toys Co. fournit à tous ses nouveaux employés, mais il est taché de... sang ?\n\nCela a dû être placé ici très récemment. Je ne supporte pas de le regarder, la puanteur... mais je sais que cela peut être utile pour mon travail.",
  "home_area_item_description5": "Ils n'étaient pas là l'autre nuit. On dirait des photos de l'installation dont Thomas parlait, il est encore en vie ?!\nIl n'aurait jamais dû retourner dans ce trou infernal après avoir été viré.\n\nJe ne suis pas sûre de comment elles ont été trouvées, mais cela doit signifier que quelqu'un sait ce qui se passe, ou peut-être est-ce lui ? S'il est toujours là-bas, alors peut-être qu'il y a une chance qu'il puisse être sauvé, une fois pour toutes...",
  "home_area_item_description6": "Une de ces peluches, celle-ci ressemble à l'animatronique Chica avec le masque à gaz. Quiconque a mis ça ici doit observer, pendant le quart.\n\nComment quelqu'un pourrait-il avoir le temps de faire ça ?",
  "home_area_item_description7": "Encore une fois, une autre peluche. Celle-ci ressemble au Foxy usé et déchiré que j'ai vu. Peut-être qu'ils pourraient avoir de la valeur au-delà de leur apparence effrayante.",
  "home_area_item_description8": "J'ai réussi à imprimer ces photos à partir des clés USB éparpillées sur la table, près de l'Allée Temporaire. Certaines d'entre elles sont des copies qui étaient déjà placées sur le mur voisin, même la déchirure est la même que la mienne, comment est-ce possible ?\nIl semble que Compage Toys Co. ait un motif ultérieur au-delà de la simple vente et distribution de jouets et d'électronique. Ils ressemblent aux animatroniques, ceux des années 90, quelqu'un les a reconstruits ; ou peut-être qu'ils se sont reconstruits eux-mêmes...",
  "home_area_item_description9": "Les photographies supplémentaires que j'ai placées ci-dessus étaient sous la boîte de rangement dans la chambre.\nL'image a l'air vieille, mais l'impression photo semble très récente.\nElles semblent être des photographies de différentes zones de la supposée Zone de Recherche, si elles sont réelles, alors peut-être que tout est encore là, sous l'entrepôt.\n\nIl pourrait y avoir encore plus d'horreurs qui attendent en bas... et je dois les trouver.",
  "home_area_item_obtained1": "Objet(s) Obtenu(s) :\nVieux Masques, Dessins et Figurine",
  "home_area_item_obtained2": "Objet(s) Obtenu(s) :\nClé",
  "home_area_item_obtained3": "Objet(s) Obtenu(s) :\nDessin de Famille",
  "home_area_item_obtained4": "Objet(s) Obtenu(s) :\nMoniteur Taché de Sang",
  "home_area_item_obtained5": "Objet(s) Obtenu(s) :\nPhotographies de l'Incident",
  "home_area_item_obtained6": "Objet(s) Obtenu(s) :\nPeluche Remnant Chica",
  "home_area_item_obtained7": "Objet(s) Obtenu(s) :\nPeluche Remnant Foxy",
  "home_area_item_obtained8": "Photos Placées : L'Agenda Secret de Compage",
  "home_area_item_obtained9": "Photos Placées : Les Zones de Recherche",
  "home_area_item_display1": "Ça a été dur de garder cet endroit entretenu, n'est-ce pas ? Tu as rarement visité après ce qui s'est passé. Je pense que même lui a été ici plus que toi.",
  "home_area_item_display2": "Fouille les pièces pour tout indice manquant, il a dû en placer beaucoup autour de la maison pendant ta longue absence.",
  "home_area_tutorial": "Bienvenue à la maison, ou ce qui était autrefois ta maison.\n\nDéplace le curseur sur l'écran pour interagir avec des points d'intérêt, cela inclut le haut, le bas, la gauche et la droite, et parfois des parties spécifiques de l'écran pour certains objets.\n\nLe curseur pointera et changera de direction selon la zone d'une pièce ou la vue qui est cliquable.\n\nTu peux partir à tout moment, simplement en cliquant sur le bouton \"Quitter la Maison\" dans le coin inférieur gauche de l'écran.\n\nAppuie deux fois pour masquer ces conseils.",
  "home_area_leave_home": "Quitter la Maison",
  "home_area_location1": "Maison - Étage Inférieur",
  "home_area_location2": "Salon",
  "home_area_location3": "Cuisine",
  "home_area_location4": "Couloir de l'Étage",
  "home_area_location5": "Chambre",
  "home_area_location6": "Salle de Bain",
  "home_area_location7": "Hall Principal",
  "home_area_location8": "Entrée",
  "home_area_location9": "Salon\n(Indices de Pièces)",
  "home_area_location10": "E\ns\nc\na\nl\ni\ne\nr\ns",
  "home_area_dialogue1": "Ça a été dur de garder cet endroit entretenu, n'est-ce pas ? Tu as rarement visité après ce qui s'est passé. Maintenant, il est temps de faire face au passé.",
  "home_area_dialogue2": "Fouille les pièces pour tout indice manquant, nous pensons que beaucoup ont été placés pendant ton absence.\n\nBonne chance demain...",
  "home_area_dialogue3": "Comment c'était ? Nos amis t'ont causé des problèmes ? Je suis presque sûr qu'ils ne l'ont pas fait... même s'ils l'ont fait, tu dois sûrement comprendre pourquoi.",
  "home_area_dialogue4": "Continue de chercher, ton ami était encore ici pendant ta récente absence...",
  "home_area_dialogue5": "Tu es de retour, revenant toujours... c'est, bien sûr, ce qu'on attend de toi. S'il te plaît, continue ta recherche.",
  "home_area_dialogue6": "Une attente pourrait aider... peut-être. Ce sera ma dernière conversation avec toi. Il vaut la peine de mentionner que tu pourrais avoir besoin de revenir ici dans un futur proche. Au revoir pour l'instant...",
  "home_area_return_to_cupboard": "Retour à la Vue\ndu Module de Placard",
  "home_area_place_photos": "Placer Photos",
  "home_area_place_fredbear": "Placer Transmetteur de\nSignal Fredbear",
  "home_area_exit": "SORTIE",
  "home_area_your_position": "Votre Position",
  "main_game_amd_target1": "Cible : Revenant Bonnie",
  "main_game_amd_target2": "Cible : Revenant Freddy",
  "main_game_amd_target3": "Cible : Remnant Chica",
  "main_game_amd_target4": "Cible : Remnant Foxy",
  "main_game_aisle_note": "Fin de l'Allée",
  "main_game_battery_life": "Batterie",
  "main_game_cleaning_area_note": "(Zone de Nettoyage)",
  "main_game_construction_area_note": "(Zone de Construction)",
  "main_game_drone_charge_status2": "Statut du Drone : En Charge",
  "main_game_drone_deployment_message2": "Déploiement : À Portée",
  "main_game_drone_deployment_message1": "Déploiement : Hors de Portée",
  "main_game_drone_charge_status1": "Statut du Drone : Entièrement Chargé",
  "main_game_drone_error": "!ERREUR !\n\nLe drone ne peut pas être déployé pour le moment !\n\nCode d'erreur : Proximité Dangereuse",
  "main_game_drone_warning": "!Attention !\n\nLe drone est soit hors de portée, soit l'animatronique sélectionné n'est pas valide pour le moment !",
  "main_game_efficiency_level": "Niveau d'Efficacité",
  "main_game_level_unknown": "Inconnu",
  "main_game_level_optimal": "Optimal",
  "main_game_level_lacking": "Insuffisant",
  "main_game_EMM_info1": "Drone Leurre Mobile Animatronique",
  "main_game_EMM_info2": "État Émotionnel de Minater Baby",
  "main_game_EMM_info3": "Réparation de Drone Halfless",
  "main_game_EMM_info4": "Constructeur Vocal",
  "main_game_EMM_info5": "Outil de Rapport de Conversion Minater",
  "main_game_energy_saver_description": "Le moniteur utilise moins d'énergie lorsqu'il est allumé, mais causera une latence d'entrée variable lors de l'interaction avec le moniteur.\nCliquez pour activer.",
  "main_game_esm_title": "Mode Économie d'Énergie",
  "main_game_get_to_promotional_area": "Allez à la Zone Promotionnelle :",
  "main_game_guide1": "Guide :",
  "main_game_info_box1": "Sélectionnez une cible en utilisant les flèches pour le Drone Mobile Animatronique. Le drone ne peut généralement être déployé qu'à la fin de l'allée, une fois qu'il est entièrement chargé.\n\nLe drone est utile comme leurre pour distraire et attirer les animatroniques au loin. Cependant, il peut échouer aléatoirement avec Revenant Bonnie.\nRevenant Freddy tombera toujours dans le panneau, mais seulement quand il est éveillé. Tout comme Remnant Chica.\n\nCela ne fonctionne pour Remnant Foxy qu'à la Zone de Construction (quand il y est actif). Le drone devra également être rechargé après avoir été utilisé une fois.",
  "main_game_info_box2": "Minater Baby peut devenir agressive si ses souvenirs deviennent instables.\n\nL'outil d'Intervention de Mémoire vous permettra de verrouiller un souvenir positif pour aider à la stabiliser.\n\nVous devez être prudente lorsque vous verrouillez un souvenir, car certains souvenirs qui pourraient sembler potentiellement positifs pourraient en fait être négatifs et vice versa.\n\nPour l'utiliser, vous devez être à proximité de Minater Baby. Le schéma de couleurs vous aidera également à identifier son état actuel.",
  "main_game_info_box3": "Dans le cadre de votre travail, vous devrez effectuer diverses réparations sur nos drones, nous les appelons ici chez Compage Toys Co. les \"Halfless\".\n\nSélectionnez la pièce Halfless actuellement en surbrillance, la pièce nécessitant une réparation changera lors de vos quarts suivants.\n\nVous ne pourrez pas terminer le travail tant que ces réparations indispensables sur nos drones n'auront pas été effectuées. Vous pouvez voir la caméra de notre drone de réparation et des infos supplémentaires dès que vous avez commencé votre quart.\n\nCliquez sur \"Voir\" une fois que vous avez commencé votre nuit.",
  "main_game_info_box4": "L'outil Constructeur Vocal est utilisé pour tromper les machines rebelles en leur faisant croire qu'elles subissent des tests, quelque chose à voir avec les années 90.\n\nNous pensons que Minater Foxy nécessite le CV pour être attiré au loin, alors assurez-vous de l'utiliser si vous le voyez.\n\nVous devrez générer une phrase à partir de la Sortie de Phrase, puis cliquer sur chaque mot tel qu'il apparaît dans la phrase.\n\nEn raison de certains problèmes techniques, ils sont un peu mélangés, vous devrez peut-être attendre si vous vous trompez.",
  "main_game_info_box5": "La machine et androïde connu sous le nom de Minater Freddy se convertit parfois en d'autres machines dans la zone Sanitaire.\n\nNous pensons qu'il est capable de manipuler sa matière et de se convertir en n'importe quoi.\n\nVous devrez utiliser l'outil de rapport pour convertir son stade actuel de conversion, répondre correctement nous permettra de le ramener à sa vraie forme.\n\nNous essayons toujours de comprendre comment cette technologie fonctionne, mais les choses ont dérapé sous terre.",
  "main_game_info_box6": "Vous devrez effectuer 3 réparations tout au long de la nuit, il est recommandé de commencer dès que possible.\nLorsque vous cliquez sur \"Effectuer Réparation\", le drone volera vers la machine devant vous et commencera les réparations, vous entendrez un bruit de cloche lorsque les réparations seront terminées.\n\nLe drone effectuera les réparations en arrière-plan pendant que vous travaillez et ne consommera pas la batterie du moniteur. Cela ne se produit que lorsque vous regardez la caméra du drone.\nAssurez-vous de voir cette caméra lorsqu'une réparation est terminée, puis passez à la réparation suivante dans l'ordre.",
  "main_game_item_collected": "Un objet a été collecté, un pas de plus vers le bon chemin...",
  "main_game_message_board1": "Gestion : Les équipes de construction seront présentes de 17h00 à 20h00 tous les lundis et vendredis soirs.\nVeuillez rester à l'écart de la Zone de Maintenance temporaire si possible. Merci !",
  "main_game_message_board2": "Gestion : Nous tenons à remercier Darren pour avoir fini son travail en 3 heures ! Incroyable éthique de travail !",
  "main_game_message_board3": "Employé de l'Équipe Externe : Le traitement des articles sera-t-il terminé avant le début de 2019 ? Je veux passer au département de production d'articles. J'apprécierais une réponse, merci...",
  "main_game_message_board4": "REV_B : Notre réunion commence bientôt.",
  "main_game_message_board5": "Gestion : Ignorez tout nom avec un trait de soulignement dans son titre. Ce sont de petits bugs dans notre logiciel et nos équipes techniques travaillent dur pour trouver une solution.\nAttendez-vous à un correctif dans les deux prochaines semaines.",
  "main_game_message_board6": "Employé de l'Équipe Externe : Je continue d'entendre des bruits étranges venant d'en bas et de la machinerie lourde.\nQu'est-ce qui se passe là-bas ? Je jure que j'entends parfois des cris horribles. Peut-être que je deviens juste paranoïaque, qui sait !",
  "main_game_message_board7": "REV_B : Es-tu réveillée ?",
  "main_game_message_board8": "Employé de l'Équipe Externe : S'il vous plaît, pouvez-vous nous donner une mise à jour sur les messages corrompus ?!? !",
  "main_game_message_board9": "Gestion (IMPORTANT) : Ceci est un message généré et sélectif qui vous est personnel. Votre moniteur de statut ne devrait pas atteindre un système cible. Si c'est le cas, vous êtes probablement en danger potentiel. Contactez l'équipe Hors Horaires si nécessaire. Si tout va bien, veuillez ignorer ce message.",
  "main_game_message_board10": "Community Manager : Les sages paroles de la Gestion ! \"Si c'est cassé, ne le réparez pas !\", vraiment inspirant.",
  "main_game_message_board11": "REV_B : Ils ont toujours échoué à accomplir les actes les plus simples. J'ai dû m'occuper de ce crétin moi-même. C'est dommage qu'il ne puisse pas influencer mes décisions !",
  "main_game_message_board12": "REV_F : Nous devons accomplir ce que nous désirons. La plus grande réussite d'un mécanisme entier.",
  "main_game_minater_baby_warning": "!Attention !\n\nTrop loin ou outil non requis !",
  "main_game_minater_foxy_paragraph1": "Une phrase sera générée lors de l'activité de Minater Foxy.",
  "main_game_minater_foxy_paragraph2": "Deux, veuillez vous reconfiner dans votre simulation.",
  "main_game_minater_foxy_paragraph3": "Deux sera choqué avec effet immédiat si non retour.",
  "main_game_minater_foxy_paragraph4": "Deux, veuillez retourner à la chambre de test.",
  "main_game_minater_foxy_paragraph5": "Erreur ! Des mots incorrects ont été pressés, veuillez attendre 10 secondes !\nLe paragraphe peut changer !",
  "main_game_minater_foxy_word1": "2 sera",
  "main_game_minater_foxy_word2": "retourner",
  "main_game_minater_foxy_word3": "reconfiner",
  "main_game_minater_foxy_word4": "de test",
  "main_game_minater_foxy_word5": "immédiat",
  "main_game_minater_foxy_word6": "votre simulation",
  "main_game_minater_foxy_word7": "choqué avec",
  "main_game_minater_foxy_word8": "effet si",
  "main_game_minater_foxy_word9": "vous dans",
  "main_game_minater_foxy_word10": "chambre",
  "main_game_minater_foxy_word11": "non retour",
  "main_game_minater_foxy_word12": "2, veuillez",
  "main_game_minater_report_info1": "Les employés ayant accès à des systèmes supplémentaires peuvent avoir besoin de signaler la présence d'un M.I.N.A.T.E.R. actif.\nMicro-Implémentés-Neuralement-Activés-Transférant-Énergie-Rotors.\n\nVeuillez répondre aux questions suivantes en cliquant sur une case.\nSi vous ne répondez pas correctement, vous devrez attendre 20 secondes\navant de pouvoir utiliser cet outil de questionnaire à nouveau.\n\nVeuillez cliquer sur \"Oui\" ou \"Non\" lorsque les questions sont posées.",
  "main_game_minater_report_info2": "Vous avez répondu incorrectement à une question, veuillez attendre 20 secondes...",
  "main_game_minater_report_info3": "Nous sommes désolés, mais Minater Freddy n'est pas actif pour le moment, vous devrez attendre qu'il soit actif avant de répondre aux questions.",
  "main_game_minater_report_info4": "Merci d'avoir répondu correctement au questionnaire. Il est important pour nous de savoir si vous êtes humaine ou non.\n\nNous allons nous occuper de Minater Freddy tout de suite.",
  "main_game_minater_report_info5": "Attention : Minater Freddy a terminé sa phase d'imitation ! Les questions ne fonctionneront plus !",
  "main_game_minater_report_info6": "Minater Freddy n'est pas à proximité, veuillez visiter la Zone de Nettoyage et ouvrir la ventilation avant de répondre à ces questions.",
  "main_game_sentence_output": "Sortie de Phrase :",
  "main_game_area_note1": "(Zone des Souvenirs)",
  "main_game_area_note2": "(Zone Promotionnelle)",
  "main_game_player_location1": "Zone des Souvenirs",
  "main_game_player_location2": "Allée Temporaire",
  "main_game_player_location3": "Nettoyage & Sanitaire",
  "main_game_player_location4": "Zone de Construction",
  "main_game_player_location5": "Zone Promotionnelle",
  "main_game_player_location6": "Entrée des Équipes Intégrées",
  "main_game_questions1": "Vous n'êtes pas tenue d'utiliser cet outil actuellement.",
  "main_game_questions2": "Votre Minater a-t-il déjà une oreille de lapin ?",
  "main_game_questions3": "Réside-t-il actuellement dans la \"Zone de Nettoyage\" ?",
  "main_game_questions4": "Ressemble-t-il presque à un personnage complètement différent ?",
  "main_game_questions5": "Voulez-vous que nous inversions la forme du Minater ?",
  "main_game_questions6": "L'outil a été rendu futile. La phase d'imitation est terminée.",
  "main_game_report_title": "SIGNALER UNE CONVERSION MINATER",
  "start_software": "Compage Toys Co., Technologie & Systèmes ©2018\nEmployé Utilisateur : S. W, E.R #312 -Rayons, Intégrité de l'Article",
  "main_game_info_box": "BOÎTE D'INFO",
  "main_game_too_far": "Vous êtes trop loin de Minater Foxy pour que le CV fonctionne.",
  "main_game_tips1": "Bienvenue dans l'Allée 1.\n\nVous êtes actuellement dans la Zone des Souvenirs, c'est là que l'objet Minater Baby apparaîtra généralement.\n\nVous devrez surveiller ses niveaux d'émotion et de colère en utilisant votre Moniteur de Maintenance de l'Employé, autrement connu sous le nom de \"M.M.E.\". Ainsi que d'autres outils pour les autres 'objets'.\n\nIMPORTANT : Des souvenirs peuvent également être trouvés dans cette zone. Ils peuvent être utiles pour quand vous serez rentrée chez vous.\n\nContinuez à travers les indices en quittant cette zone, ou appuyez deux fois ici à tout moment pour désactiver les conseils du tutoriel.\nAppuyez sur la flèche en bas pour quitter cette zone.\n\nLes animatroniques resteront inactifs jusqu'à ce que vous signaliez que vous êtes prête en appuyant deux fois ici.",
  "main_game_tips2": "Appuyez sur la flèche en bas maintenant pour voir la zone \"Allée Temporaire\".",
  "main_game_tips3": "Ceci est la fin de l'Allée. Vous devrez probablement visiter cet endroit pour surveiller d'autres zones proches. Nous devons nous assurer que personne de l'extérieur n'est entré par erreur.\nPlus que probable, pour s'assurer que nos technologies et systèmes fonctionnent correctement et convenablement.\n\nVous pouvez cliquer sur le bouton à gauche pour la Zone de Nettoyage, en haut pour la Zone des Souvenirs, ou à droite pour la Zone de Construction.\n\nVous pouvez appuyer sur la flèche en bas pour voir derrière votre vue actuelle.\n\nIl est recommandé de visiter toutes ces zones tout au long de la nuit.",
  "main_game_tips4": "En ce moment, vous regardez l'autre côté de l'Allée Temporaire, vous pouvez cliquer sur le bouton en haut de votre écran pour passer de ce côté.\n\nVous pourrez accéder à la Zone Promotionnelle une fois que vous aurez atteint l'autre côté.",
  "main_game_tips5": "Dans votre vue actuelle, vous pouvez soit cliquer sur le bouton en haut pour voir la zone promotionnelle, soit déplacer votre vue vers la droite pour voir l'angle mort à côté de vous.\n\nVous devrez probablement vérifier la vue de droite fréquemment pour Minater Foxy ; pour utiliser la Voix et le Constructeur de Phrases sur votre moniteur, vous devez être près de lui.\n\nMinater Foxy peut également apparaître dans la Zone Promotionnelle, il basculera probablement entre les deux zones chaque fois qu'il deviendra actif.",
  "main_game_tips6": "Ceci est la Zone Promotionnelle, vous pouvez cliquer sur le bouton à gauche pour voir la salle des Équipes Intégrées & Internes (extérieur).\n\nRevenant Freddy apparaîtra près de la salle lorsqu'il sera sur le point de vous attaquer, s'il est assis par terre près des étagères, cela signifie qu'il n'est pas encore tout à fait actif, juste en préparation.\n\nMinater Foxy peut également apparaître dans cette zone près des étagères, il nécessitera le Constructeur de Phrases pour être traité.",
  "main_game_tips7": "La Zone de Nettoyage est l'endroit où Minater Freddy se rendra, vous devrez appuyer sur le bouton d'en haut pour avancer dans la pièce devant vous et voir la ventilation.\n\nEssayez d'appuyer sur le bouton du haut maintenant pour entrer dans la pièce.\n\nUne fois dans la pièce, appuyez sur le bouton du bas pour quitter la pièce et revenir ici.\n\nVous pouvez appuyer sur le bouton du bas maintenant pour quitter cette zone et revenir à la fin de l'Allée Temporaire.",
  "main_game_tips8": "Appuyez maintenant pour ouvrir la ventilation devant vous. Vous pourrez voir s'il y a quelque chose ou non, vous devrez vérifier cet endroit de temps en temps pour Minater Freddy.\n\nMinater Freddy nécessite l'outil \"Signaler Conversion Minater\" lorsqu'il arrive dans la ventilation, vous ne pouvez pas utiliser cet outil lorsqu'il est inactif.\n\nVous devrez également être à proximité de Minater Freddy pour utiliser l'outil, alors assurez-vous d'arriver ici aussi vite que possible !\n\nVous entendrez probablement le son d'un piano lorsqu'il sera actif, cependant, cela pourrait aussi signifier qu'il est actif dans la Zone de Construction.\n\nVous pouvez aller à la Zone de Construction pour en savoir plus sur Minater Freddy.",
  "main_game_tips9": "Vous regardez actuellement la Zone de Construction, Minater Freddy ainsi que d'autres animatroniques apparaîtront ici.\n\nMinater Freddy vous obligera à vous déplacer vers la Zone Promotionnelle aussi vite que possible s'il apparaît ici, vous aurez 15 secondes pour le faire.\nUn son de piano distinct jouera lorsqu'il sera actif ici, et un son de piano différent jouera pour quand il sera dans la zone de Nettoyage & Sanitaire.\n\nIl y a aussi une zone devant vous qui sera mise en contexte plus tard dans la nuit suivante. Quoi qu'il en soit, vous pouvez appuyer sur le bouton du haut maintenant pour vous y déplacer.\n\nAppuyez sur le bouton du bas pour revenir à cette zone lorsque vous regardez le trou dans le sol.\n\nVous pouvez appuyer sur le bouton du bas dans cette vue pour quitter la Zone de Construction.",
  "main_game_tips10": "Remnant Chica et Foxy sont liés à cette zone, cela sera expliqué plus en détail demain soir. Appuyez sur le bouton du bas pour quitter cette vue.",
  "main_game_tips11": "Remnant Foxy apparaîtra généralement dans cette zone, assurez-vous de vérifier ici fréquemment sa présence tout au long de la nuit.\n\nVous devrez visiter cet endroit pour Remnant Chica également, la lumière jaune signalera qu'elle est active, vous devrez alors retourner à la Fin de l'Allée et déployer un drone pour vous débarrasser d'elle.\n\nAssurez-vous de voir la lumière jaune clignoter avant de traiter Remnant Chica.",
  "main_game_tips12": "Revenant Bonnie peut apparaître à cette vue pendant le \"Cache-Cache du Borgne\", vous devrez le localiser ici pour vous débarrasser de lui. Ne pas l'atteindre à temps peut entraîner votre mort.\n\nAssurez-vous de visiter cette zone lorsque le jeu de Revenant Bonnie a commencé. S'il n'est pas ici, essayez une autre zone !\n\nVous pouvez également essayer d'utiliser le drone D.M.A pour vous débarrasser de Bonnie, cependant, cette méthode est risquée, car le drone peut être peu fiable contre Bonnie la plupart du temps.",
  "main_game_tips13": "Remnant Foxy peut apparaître à cette vue, s'il le fait, vous devrez déplacer votre curseur en bas à droite de l'écran et équiper votre dispositif \"Module d'Éclairage\".\n\nUne fois équipé, basculez entre les 3 réglages d'éclairage en appuyant sur chaque bouton individuel. Vous devrez faire cela lorsque Remnant Foxy s'approche de vous dans cette zone.\n\nPour arrêter le réglage de la lumière, cliquez simplement à nouveau sur le bouton que vous venez d'appuyer.",
  "main_game_tips14": "Revenant Bonnie peut apparaître à cette vue pendant le \"Cache-Cache du Borgne\", vous devrez le localiser ici pour vous débarrasser de lui. Ne pas l'atteindre à temps peut entraîner votre mort.\n\nNote importante ! Revenant Bonnie peut également apparaître dans l'angle mort à votre droite, souvenez-vous, appuyez sur le bouton droit pour voir l'angle mort tout en étant dans cette vue.\n\nAssurez-vous de visiter cette zone lorsque le jeu de Revenant Bonnie a commencé. S'il n'est pas ici, essayez une autre zone !\n\nVous pouvez également essayer d'utiliser le drone D.M.A pour vous débarrasser de Bonnie, cependant, cette méthode est risquée, car le drone peut être peu fiable contre Bonnie la plupart du temps.",
  "menu_version": "Version : 1.0.2 (PARTIE A)\n\nPost-Shift 2 créé par Rjac25\n2019-2022",
  "menu_version_prepatch": "Version : 1.0.0 (PARTIE A)\n\nPost-Shift 2 créé par Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Cache-Cache du Borgne :",
  "home_area_fredbear_no_signal": "aucun signal à proximité",
  "home_area_fredbear_signal": "signal à proximité",
  "home_area_poster": "Ramener le Passé\nÀ la VIE !",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.M.E",
  "main_game_sentence": "CONSTRUCTEUR\nDE PHRASES",
  "main_game_amd_targets": "CIBLES D.M.A",
  "main_game_emotion_state": "ÉTAT ÉMOTIONNEL",
  "main_game_drone_repair": "DRONE DE RÉPARATION\nHALFLESS",
  "main_game_voice_constructor": "CONSTRUCTEUR VOCAL",
  "main_game_report_minater": "SIGNALER CONVERSION\nMINATER",
  "main_game_area_left": "ZONE GAUCHE",
  "main_game_area_right": "ZONE DROITE",
  "main_game_area_back": "ZONE ARRIÈRE",
  "main_menu_move_to_area_ahead": "ALLER À LA ZONE DEVANT",
  "main_game_halfless_repair": "RÉPARATION\nHALFLESS",
  "main_game_lights1": "Lumières - Clignotement",
  "main_game_lights2": "Lumières - Éteindre",
  "main_game_lights3": "Lumières - Tamiser",
  "main_game_lights_module": "Module d'Éclairage",
  "main_game_lock_memory": "VERROUILLER MÉMOIRE",
  "main_game_memory_intervention": "INTERVENTION\nDE MÉMOIRE",
  "main_game_basic_message_board": "Tableau d'Affichage Basique",
  "main_game_yes": "OUI",
  "main_game_no": "NON",
  "main_game_notinrange1": "<size=11>HORS DE\nPORTÉE</size>",
  "main_game_notinrange2": "<size=11>DÉPLOYER</size>",
  "main_game_notinrange3": "<size=10>DÉPLOYÉ</size>",
  "main_game_or_press": "Ou, appuyez",
  "main_game_play": "JOUER ?",
  "main_game_repair1": "RÉPARER CONFINEMENT",
  "main_game_repair2": "RÉPARER COUREURS\n& LANCEURS",
  "main_game_repair3": "RÉPARER OBSERVATEUR",
  "main_game_run_memories": "LANCER MÉMOIRES\nO/N",
  "main_game_select_memorie": "SÉLECTIONNER UN\nSOUVENIR POSITIF",
  "main_game_view": "VOIR",
  "main_game_perform_repair1": "EFFECTUER RÉPARATION 1",
  "main_game_perform_repair2": "EFFECTUER RÉPARATION 2",
  "main_game_perform_repair3": "EFFECTUER RÉPARATION 3",
  "main_game_exit_view": "QUITTER LA VUE",
  "main_game_repairs_complete": "RÉPARATIONS TERMINÉES !",
  "main_game_repairs_complete_lack": "VOUS AURIEZ PU LE FAIRE UN PEU PLUS VITE !\nAU MOINS VOUS AVEZ FAIT DE VOTRE MIEUX !",
  "main_game_repairs_complete_eff": "MAINTENANT ÇA C'ÉTAIT EFFICACE ! BON TRAVAIL !",
  "main_game_minater_baby_level1": "MINATER BABY EST ACTUELLEMENT CONTENTE\nAUCUNE INTERVENTION DE MÉMOIRE REQUISE",
  "main_game_minater_baby_level2": "LES NIVEAUX DE CONTENTEMENT DE MINATER BABY\nDEVIENNENT INSTABLES",
  "main_game_minater_baby_level3": "ATTENTION : MINATER BABY SE SENT AGITÉE\n\nTROUVEZ ET SÉLECTIONNEZ UN SOUVENIR POSITIF",
  "main_game_image_traslation1": "ASSUREZ-VOUS QUE TOUT EST PROPRE\n\n\n\n\n\nET QUE LA SALETÉ NE PEUT PAS\nÊTRE VUE !!!"
}