{
  "settings_off": "Mati",
  "settings_on": "Nyala",
  "settings_vibration": "Getaran",
  "settings_language": "Bahasa",
  "settings_prepatch": "Pra-patch",
  "settings_subtitles": "Teks",
  "language": "Indonesia\nTerjemahan oleh: Terjemahan Mesin",
  "CB_cutscene_dialogue1": "????: Itu kau... masih hidup.",
  "CB_cutscene_dialogue2": "Kami membawamu kembali, seperti yang diperintahkan kepada kami. Tak perlu dikatakan bahwa perjalanan kecilmu tidak berjalan dengan baik, tetapi jangan khawatir, kau ada di sini sekarang.",
  "CB_cutscene_dialogue3": "Kita punya banyak pekerjaan di depan, banyak urusan yang belum selesai yang perlu dibereskan.",
  "CB_cutscene_dialogue4": "Namun, kau pasti sudah tahu bahwa... kami membutuhkanmu untuk membawa kami kembali ke awal dari semua ini, bisakah kau melakukannya untuk kami?",
  "CB_cutscene_dialogue5": "Kau sedang mencari jawaban mengenai insiden itu, bukan?",
  "CB_cutscene_dialogue6": "Para Minater seharusnya lebih mudah dikendalikan; mereka biasanya ditahan dalam stasis sementara para peneliti Afton mengumpulkan informasi tentang mereka.",
  "CB_cutscene_dialogue7": "Tentu saja, tidak butuh waktu lama sampai seorang karyawan menjadi korban satu atau dua kecelakaan. Semua orang yang bekerja di fasilitas harus menandatangani perjanjian, agar Afton tidak bertanggung jawab atas segala... kejadian yang tidak menguntungkan.",
  "CB_cutscene_dialogue8": "Bagaimanapun, cukup soal itu. Katakan padaku, apa yang terjadi selama malam keduamu, apakah kau melihat orang lain?",
  "CB_cutscene_dialogue9": "Halo lagi...",
  "CB_cutscene_dialogue10": "Jadi kau bertemu dengan para Minater ya? Setelah Afton menciptakan Subjek 1 sampai 5, dia mulai mendalami usaha yang lebih kompleks.",
  "CB_cutscene_dialogue11": "Lingkungan virtual diciptakan untuk setiap Minater, agar mereka stabil secara mental dan tidak mencoba keluar dari pod stasis mereka. Di atas kertas, ide yang bagus... pada pelaksanaannya... tidak butuh waktu lama sampai seorang karyawan menjadi korban satu atau dua kecelakaan. Semua orang yang bekerja di fasilitas harus menandatangani perjanjian, agar Afton tidak bertanggung jawab atas segala... kejadian yang tidak menguntungkan. Heh.",
  "CB_cutscene_dialogue12": "Hanya itu yang kami butuhkan untuk saat ini... terima kasih atas kerja sama Anda. Ketahuilah bahwa pengetahuan Anda akan sangat berguna bagi kami.",
  "CB_cutscene_dialogue13": "Kau akan segera dipindahkan dari tempat ini, seperti yang diminta sebelumnya oleh Si Mata Satu.",
  "CB_cutscene_dialogue14": "Kami khawatir kau tahu terlalu banyak, dan dengan tujuan kami yang hampir tercapai, kami tidak bisa membiarkan orang sepertimu ikut campur.",
  "CB_cutscene_dialogue15": "Dan tolong... jangan kembali ke sini... dalam keadaan apa pun. Kau tahu apa yang akan terjadi jika kau melakukannya. Hasilnya benar-benar kurang dari yang diharapkan.",
  "CB_cutscene_dialogue16": "Kau meninggalkan kekacauan besar bagi kami... setidaknya, kami harap kau bisa menghargai usaha dan upaya yang kami lakukan, hanya untuk membawamu kembali.",
  "CB_cutscene_skip": "Ketuk dua kali untuk melewati.",
  "FWFWin_dialogue_1": "Fred Puppet: Apakah kau menikmati minigame-ku?",
  "FWFWin_dialogue_2": "Aku pikir kau akan menghargainya... ini tentu saja dibangun dari ingatan temanmu.",
  "FWFWin_dialogue_3": "Ingatan sering kali rusak dalam jangka waktu yang lama, otak kita berusaha sebaik mungkin untuk mengingat detailnya, memperindah dan mengisi bagian yang hilang.",
  "FWFWin_dialogue_4": "Temanmu kehilangan banyak bagian. Seperti ingatan, kami berusaha sebaik mungkin untuk mengingat gambarannya. Tentu saja, ingatan tidak pernah sempurna.",
  "FWFWin_dialogue_5": "Ketahuilah bahwa dia masih hidup dan sehat, dia telah berkunjung ke sini beberapa kali... apakah kau menyadarinya?",
  "FWFWin_dialogue_6": "Itulah sebabnya aku di sini... dia menempatkanku di sini. Untukmu.",
  "FWFWin_dialogue_7": "????: Aku selalu membenci dia itu, orang yang memiliki bakat luar biasa. Dia membuat begitu banyak kebisingan. Semuanya hanya kebisingan bagiku.",
  "FWFWin_dialogue_8": "Namun, dalam kebisingan itulah aku melihat peluang, meskipun ada perasaan benci ini. Ayah selalu menyukai piano...",
  "FWFWin_dialogue_9": "Kerumunan orang pasti juga akan menyukainya, dan saat itulah sebuah rencana dijalankan, untuk mulai mencari cara agar mesin dapat menggantikan karyawan. Mesin tidak butuh gaji, mereka tidak memiliki emosi.",
  "FWFWin_dialogue_10": "Itu sempurna...",
  "interview_8days": "8 hari sebelum insiden.",
  "interview_compage": "Compage Toys Co. (Bawah Tanah)",
  "interview_dialogue1": "Pewawancara #1: \"Ini adalah Compage bawah tanah. Hari ke-4 fase wawancara. Perangkat perekam menyala. Semuanya tampak berfungsi dengan baik. (Atau sebaik mungkin yang bisa diharapkan, kurasa)...\"",
  "interview_dialogue2": "Pewawancara #1: \"Komunikasi saat ini dengan si mata satu, harap bersiap untuk pertanyaan...\"",
  "interview_dialogue3": "Si Mata Satu: \"Begitu aku menemukan jalan keluar dari ruang terlarang ini, aku akan mencabik-cabik kalian semua, dan ketika mereka tahu... kalian semua akan menerima akibatnya! Ini akan persis seperti masa lalu yang indah, Thomas!\"",
  "interview_dialogue4": "Pewawancara #2: \"Woah, tenang dulu kawan! Ancamanmu itu cukup serius. Apa kau selalu seperti itu?\"",
  "interview_dialogue5": "Pewawancara #2: \"Hei, uh... berikan dia kejutan listrik, ya?\"",
  "interview_dialogue6": "Pewawancara #2: \"Dengar Si Mata Satu, kau punya kesempatan untuk bebas. Tapi aku sarankan kau berhenti main-main. Tidak perlu... bicara lagi soal membunuh kami semua atau kami akan mengambil matamu yang satunya.\"",
  "interview_dialogue7": "Si Mata Satu: \"Kalian orang bodoh yang tidak sadar. Apakah aku terlihat seperti sesuatu yang peduli matanya diambil? Aku hanya akan menyatukan diriku kembali, lagi, dan lagi, dan lagi.\"",
  "interview_dialogue8": "Pewawancara #2: \"Jangan bercanda, jagoan. Di mana matamu yang satunya kalau begitu? Hmm? Satu-satunya sumber hidupmu adalah jantung anehmu itu. Kau benar-benar berpikir kami tidak bisa menjatuhkanmu begitu saja?\"",
  "interview_dialogue9": "Si Mata Satu: \"Mari kita lihat nanti...\"",
  "interview_dialogue10": "Pewawancara #1: \"Uhh... teman-teman? Ada lonjakan daya di terminal, itu...\" [STATIS]",
  "interview_september": "28 September 2018, Sabtu",
  "interview_skip": "Ketuk dua kali untuk melewati cutscene.",
  "load_screen_night1": "Malam 1 - Lorong 1",
  "load_screen_night2": "Malam 2",
  "load_screen_night3": "Malam 3",
  "load_screen_trivia1": "\"Dikatakan bahwa area kebersihan dan sanitasi bersama dengan area yang sedang dibangun adalah lokasi utama & titik panas untuk aktivitas android tidak sah baru-baru ini, harap kunjungi lokasi-lokasi ini seperlunya, terima kasih (kecuali Anda harus bekerja di area ini)\" - Manajemen Minater FTREAMteAM Sektor [####]\nKami selalu mendengarkan...",
  "load_screen_trivia2": "Para Minater adalah penerus animatronik Replikasi Diri (juga dikenal sebagai \"Nightmare Classics\"), dibangun agar mampu memanipulasi materi dan berubah bentuk. Nama \"Minater\" sebenarnya adalah singkatan dari M.I.N.A.T.E.R - Micro-Implemented-Neural-Activated-Transferrable-Energy-Rotors (Rotor-Energi-Dapat-Ditransfer-Teraktivasi-Saraf-Terimplementasi-Mikro). Mereka ditemukan oleh Compage Toys Co. selama awal musim dingin 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" didirikan pada awal 2000-an oleh sekelompok mantan karyawan yang dibubarkan, mereka sebelumnya bekerja untuk perusahaan yang sudah tidak beroperasi di sektor industri serupa. Banyak orang berspekulasi bahwa perusahaan sebelum mereka terlibat dalam berbagai insiden dan kontroversi, itulah sebabnya mereka tidak pernah mengungkapkan nama perusahaan tersebut. Beberapa percaya nama perusahaan itu adalah [PENGECUALIAN_TAK_TERTANGANI#3891].",
  "load_screen_trivia4": "\"Saya harus mengingatkan bahwa semua karyawan tim eksternal terintegrasi kami harus memastikan untuk mengawasi aktivitas atau suara aneh. Diyakini ada beberapa masalah dengan pipa, ventilasi, dan lantai. Terima kasih.\" - Tim Manajemen, Sektor 1",
  "load_screen_trivia5": "\"Tampaknya ada masalah tampilan yang berkelanjutan dengan Sistem onboard dan perangkat Teknologi mengenai informasi dan trivia basis data, jika Anda melihat pesan yang tidak biasa pada perangkat R.R.K (Rotor & Rotasi Karyawan) Anda (yang sedang Anda lihat saat ini). Segera laporkan ke manajer tim terdekat yang ditunjuk.\" - Tim Manajemen, Sektor 1",
  "load_screen_trivia6": "Berhati-hatilah di area yang masih dalam tahap konstruksi. Masih ada beberapa celah berbahaya di lantai. Kontraktor bangunan pihak ketiga kami bekerja keras untuk memperbaiki dan mengganti lantai saat ini.",
  "load_screen_trivia7": "Harap jangan menyebarkan rumor di antara karyawan, kami tidak terkait dengan mitos dan legenda kejadian itu.",
  "load_screen_trivia8": "Kami, di sini di Compage Toys Co., sangat antusias untuk secara resmi membuka gudang ini di tahun mendatang. Bersama dengan Toko Mainan Compage kami di dekat sini. Kami masih punya banyak pekerjaan, dan perbaikan perlu dilakukan.\nKami meminta semua karyawan untuk memperhatikan area yang rusak, kami perlahan tapi pasti merenovasi tempat ini! Cobalah untuk tidak jatuh!",
  "load_screen_trivia9": "Ingin menjadi petugas kebersihan? Beri tahu kami menggunakan Monitor Manajemen Pekerjaan Anda. Kami dengan senang hati membantu Anda menemukan pekerjaan yang tepat.",
  "load_screen_trivia10": "Kami tidak dapat dimintai pertanggungjawaban atas kerusakan atau cedera pada orang di lokasi, sebagai bagian dari undang-undang dalam persyaratan perjanjian di semua pekerjaan di bawah Compage Toys Co., kami harap Anda dapat mengerti.",
  "menu_game_progress": "Kemajuan Game",
  "menu_gen_1": "Puing Wajah",
  "menu_gen_2": "Wajah Berubah",
  "menu_gen_3": "Tangan Wajah",
  "menu_items": "Item:",
  "menu_objectives": "Tujuan:",
  "menu_overall_completion": "Penyelesaian keseluruhan:",
  "menu_routes_taken": "Rute yang diambil:",
  "menu_secrets": "Rahasia:",
  "menu_start": "MENU MULAI",
  "menu_stats": "STATISTIK",
  "menu_string_2_1": "Objek Default",
  "menu_string_2_2": "Objek Akan Berskala",
  "part_a_completed": "Anda telah menyelesaikan Bagian A",
  "part_a_completed_back": "Ketuk untuk kembali ke layar judul.",
  "part_a_completed_back_you_can_now": "Anda sekarang dapat melanjutkan ke <color=CBFFFF>Bagian B</color> dari Post-Shift 2.",
  "part_a_completed_good_path": "Jalur Bagian B Anda Bagus, Anda berada di jalan menuju keselamatan.",
  "part_a_completed_neutral_path": "Jalur Bagian B Anda Setengah-Netral, Anda melewatkan beberapa hal!",
  "remnant_foxy_ee1": "Remnant Foxy: Apakah kau tahu mengapa kau ada di sini?",
  "remnant_foxy_ee2": "Mengapa kau berusaha keras menemukan kepingan masa lalumu? Kehidupan yang direnggut darimu...",
  "remnant_foxy_ee3": "apakah kau menyadari siapa dirimu?",
  "remnant_foxy_ee4": "Apa sebenarnya yang membuatmu mencari penutupan? Bagaimana itu memberimu makna?",
  "remnant_foxy_ee5": "Aku juga mencari tujuan di purgatorium tempatku berada ini.",
  "remnant_foxy_ee6": "Aku tidak pernah menemukan jawabanku. Aku diberi tahu. Aku selalu diberi tahu.",
  "remnant_foxy_ee7": "Aku diberi tahu, aku akan melihatnya, aku diberi tahu, aku akan melihatnya...",
  "remnant_foxy_ee8": "Aku tidak pernah melihatnya lagi. Aku juga tidak melihat satu pun dari mereka. Semua teman kita, keluarga kita...",
  "remnant_foxy_ee9": "Hanya gema, hantu, dan sisa-sisa (remnant) dari siapa kita dulu.",
  "remnant_foxy_ee10": "Mereka memberitahuku bahwa aku akan menjadi sesuatu yang baru, bahwa ini melampaui segalanya. Dia bilang itu akan menyenangkan.",
  "remnant_foxy_ee11": "Tidak ada kesenangan... hanya penderitaan...",
  "start_bonus_mode": "MODE BONUS",
  "start_current_path_erroneous": "JALUR ANDA SAAT INI = KELIRU",
  "start_current_path_good": "JALUR ANDA SAAT INI = BAGUS",
  "start_current_path_neutral": "JALUR ANDA SAAT INI = NETRAL",
  "start_gamemodes_avaliable": "Semua Mode Permainan sekarang tersedia, gunakan panah di atas untuk beralih antara Mode Cerita dan Mode Permainan lainnya.",
  "start_gamemodes_not_unlocked": "Mode Permainan saat ini belum terbuka, selesaikan Log untuk membuka mode tambahan.",
  "start_interaction_note1": "Penyelesaian Log #1-3 diperlukan untuk memasuki Bagian B dari Post-Shift 2.",
  "start_interaction_note2": "Anda telah menyelesaikan 3 Malam, untuk melanjutkan permainan, silakan muat Bagian B dari Post-Shift 2.",
  "start_log1_description": "Log#1: Lorong 1\n\nAnda telah ditawari tempat kerja dan kesempatan terakhir untuk membawa kedamaian dan penutupan pada kisah Thomas.\n\nPanduan siap jika Anda membutuhkannya, kami sangat menyarankannya, Anda agak kaku sejak terakhir kali Anda berada di sini.\n\nPanduan akan membawa Anda melalui cara menyelesaikan malam Anda, dan tentu saja, melakukan pekerjaan Anda.",
  "start_log2_description": "Log#2: Lorong 1\n\nAnda mulai terbiasa dengan penempatan baru Anda, pekerjaannya tampak relatif bagus dan bayarannya tidak buruk.\n\nAnda juga memiliki kesempatan untuk menemukan informasi lebih lanjut tentang teman Anda. Namun, jangan terlalu nyaman.",
  "start_log3_description": "Log#3: Lorong 1\n\nKekacauan telah terjadi, dan Anda menyadari bahwa ada teror yang lebih besar mengintai di balik bayang-bayang. Kejahatan kuno menanti Anda. Pada malam inilah Anda harus membuat pilihan.\n\nMereka tidak akan menghentikanmu. Tidak peduli apa pun...",
  "start_log_not_unlocked": "Anda belum membuka malam ini.",
  "start_loginit": "Anda dapat mengetuk dan menahan di sini untuk mengatur ulang data simpanan & memulai permainan baru.\n\nKetuk dua kali untuk memulai log yang dipilih saat ini.\n\nKetuk tombol kembali untuk kembali ke Layar Utama.",
  "start_note": "Catatan: Ini akan mengaktifkan tips gameplay di layar, animatronik akan tetap tidak aktif sampai Anda siap.",
  "start_objectives_night1": "Tujuan Opsional:\n\n*Selesaikan Malam 1 pada tingkat efisiensi optimal.\n\n*Melarikan diri dari Minater Freddy dua kali.\n\n*Selesaikan malam pada jam 6 pagi dengan kelebihan waktu kurang dari 10 detik.\n\n*Pancing Minater Foxy menjauh menggunakan konstruktor kalimat.",
  "start_objectives_night2": "Tujuan Opsional:\n\n*Selesaikan Malam 2 dengan tingkat efisiensi yang kurang.\n\n*Berhasil memancing Revenant Bonnie dengan drone.\n\n*Selesaikan Malam 2 melewati jam 6 pagi.\n\n*Temui Minater Foxy dan Revenant Freddy di Area Promosi.",
  "start_objectives_night3": "Tujuan Opsional:\n\n*Selesaikan Malam 3 dengan tingkat efisiensi optimal.\n\n*Gunakan Input Lag pada monitor Anda selama 3 menit.\n\n*Lihat Remnant Chica di ujung Lorong sebelum dia menyerang Anda.\n\n*Singkirkan Remnant Foxy menggunakan drone.",
  "start_objectives_unavaliable": "Tujuan Malam untuk malam ini saat ini tidak tersedia.\n\nAnda belum membuka malam yang dipilih.",
  "start_partb": "B\nA\nG\nI\nA\nN\n\nB",
  "start_selected_log": "LOG TERPILIH",
  "start_souvenirs": "SUVNIR",
  "start_story_mode": "MODE CERITA",
  "start_tutorial_mode": "Mode Tutorial Nyala?\n(klik orang untuk beralih)\n\nLog Tersedia 1, 2 & 3",
  "warning": "PERINGATAN\n\nGame ini mengandung tema dan konten yang mungkin membuat beberapa orang\ntidak nyaman! Anda telah diperingatkan.",
  "warning_16_9": "Ketuk di sini sekarang untuk mode 16:9.",
  "warning_double_tap": "Ketuk dua kali untuk melanjutkan.",
  "warning_flashing_lights": "CAHAYA BERKEDIP, SUARA TIBA-TIBA & CITRAAN",
  "warning_fullscreen": "Ketuk di sini sekarang untuk mode layar penuh.",
  "warning_reset": "Ketuk dan tahan di sini untuk mengatur ulang semua data Anda",
  "log_over_quote1": "Aku berharap melihatmu sekali lagi. Hanya satu kesempatan lagi...",
  "log_over_quote2": "Aku berharap bisa kembali.",
  "log_over_quote3": "Aku pergi ke bawah dan tidak pernah kembali.",
  "log_over_quote5": "Aku membagi pikiranku dengannya.",
  "log_over_quote6": "Dia tidak akan membiarkanku bebas.",
  "log_over_quote7": "Aku mengambil kepalanya untuk penelitian.",
  "log_over_quote4": "Aku tidak bisa melihat matahari.",
  "log_over_quote8": "Sesuatu harus dilakukan.",
  "log_over_quote9": "Aku mencari kebenaran.",
  "log_over_quote10": "Aku sendirian.",
  "log_over_quote11": "Aku pulang ke rumah, lagi dan lagi. Dalam cangkang dengan jiwa yang kosong.",
  "log_over_quote12": "Aku bukan lagi siapa aku dulu, apa yang dulu kau kenal.",
  "log_over_quote13": "Andai saja kita bisa memutar balik waktu... melupakan tempat ini, menjalani kehidupan terbaik kita.",
  "log_over_quote14": "Aku hanya menemukan kesedihan di sini, dibebani oleh pikiran yang tersiksa dan bengkok, kami berdua berbagi wujud yang sama.",
  "log_over_quote15": "Suara itu, suara yang lain, tidak akan berakhir. Dia yang memegang kendali. Aku tidak bisa menghentikannya.",
  "log_over_quote16": "Tolong kembalilah ke rumah. Aku hanya ingin membantu. Dia tidak selalu membiarkanku.",
  "log_over_quote17": "Semangat yang hancur, mencari... mencari solusi.",
  "log_over_quote18": "Dia sendirian.",
  "log_over_quote19": "Kami berdua sendirian.",
  "log_over_quote20": "Waktu tidak bekerja untuk sistem.",
  "log_over_quote22": "Apa kau belum mengenaliku?",
  "log_over_quote21": "Kau tidak bisa mengendalikannya, kau tidak bisa mengubah apa yang sudah ditetapkan.",
  "log_over_tap": "Ketuk untuk segera melanjutkan.",
  "minater_foxy_voice_lines1": "Ha Har, buruan terbe-besar telah ter-tertangkap.",
  "minater_foxy_voice_lines2": "Aku a-akan menusukmu denga-an kail pancing-ing, dengan itu a-aku membawa kehebatan!",
  "minater_foxy_voice_lines3": "Ar, ka-kau terlihat sediki-it kesal-sal, Ay-Ay bawakan aku ke-kegembiraan.",
  "minater_foxy_voice_lines4": "Se-seperti menembak ikan di dalam to-tong, Ay men-nangkapmu dengan ba-agus.",
  "minater_foxy_voice_lines5": "A-A-Ay binatang mala-malang itu terbu-bunuh Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Semua hal baik ditakdirkan untuk sampai pada akhir yang tidak menguntungkan.",
  "revenant_freddy_voice_lines2": "Ketakutan. Itu membasahi jiwamu... Aku bisa melihatnya.",
  "revenant_freddy_voice_lines3": "Dia memberiku mata yang mereka ambil itu. Sekarang lihat apa yang telah kulakukan. *Tertawa*",
  "revenant_bonnie_voice_lines1": "Sebuah ilusi yang tidak pantas untuk mati karenanya.",
  "revenant_bonnie_voice_lines2": "Mengapa kita melakukan ini lagi, dan lagi, dan lagi.",
  "revenant_bonnie_voice_lines3": "Kau tidak bisa mengendalikannya. Kau tidak bisa mengubah apa yang sudah ditetapkan.",
  "revenant_bonnie_voice_lines4": "A-a-ayo main Petak Umpet Mata Satu. Temukan aku secepat yang kau bi-bi-bisa, manusia.",
  "revenant_bonnie_voice_lines5": "Saatnya Petak Umpet Mata Satu. Tangkap aku cepat, atau kematianmu akan menyusul.",
  "revenant_bonnie_voice_lines6": "Mari bermain petak umpet, meli-libatkan aku, 'si kelinci aneh bermata satu'.",
  "revenant_bonnie_voice_lines7": "Waktu sangat penting, manusia. Tinggalkan aku sendiri jika kau ingin mati.",
  "remnant_chica_voice_lines1": "Semua penyusup memerlukan pemindahan dari sini.",
  "remnant_chica_voice_lines2": "Aku berada di belakang virus. Itu tidak melihat.",
  "remnant_chica_voice_lines3": "Area ini telah disusupi.",
  "remnant_chica_voice_lines4": "Virus terlihat takut dan khawatir. Aku bisa menghadapi masalah ini.",
  "remnant_chica_voice_lines5": "Virus harus dihancurkan.",
  "minater_baby_voice_lines1": "Dia menyuruh kami tinggal untukmu.",
  "minater_baby_voice_lines2": "Aku pikir kau tahu sesuatu... yang tidak kami ketahui.",
  "minater_baby_voice_lines3": "Apa yang membawa wajah ini ke sini?",
  "minater_baby_voice_lines4": "Kau belum mati... dan di situlah kau akan berada lagi.",
  "minater_freddy_voice_lines1": "Pes-es-esta sudah berakhir sekara-ang karyawan, dan semua orang pulang ke ru-umah.",
  "minater_freddy_voice_lines2": "Perayaan kita berumur pe-endek, tapi pes-esta tidak pernah berakhir.",
  "minater_freddy_voice_lines3": "Kese-e-enangan itu abadi! Itu sela-sela-selalu hidup! Itu tidak pernah ma-a-ati! Itu terus berjala-a-an!",
  "minater_freddy_voice_lines4": "Sayang sekali karyawan-an, sungguh sayang sekali.",
  "minater_freddy_voice_lines5": "Wah halo-o-o karyawan! Kau datang tepat waktu untuk pes-es-esta!",
  "minater_freddy_voice_lines6": "Kami punya banya-a-ak hadiah yang tersimpan untu-ukmu, karyawan-an! Lihatlah!",
  "minater_freddy_voice_lines7": "Oh, aku tidak bermaksud menaku-u-u-uti kamu! ...Aku hanya ingin MEMUSNAHKAN-AN KAMU.",
  "minater_freddy_voice_lines8": "Kesenangan ba-a-aru saja dimula-a-ai! Saatnya la-a-ari karyawan!",
  "system_voice_lines1": "Perubahan pencahayaan terdeteksi di area konstruksi.",
  "announcer_voice_lines1": "Selamat datang, karyawan. Kami harap kau bersenang-senang... sa-sa-sangat bersenang-senang malam ini.",
  "announcer_voice_lines2": "Selamat datang, karyawan. Ingatlah untuk bekerja keras, atau tidak menerima apa pun... karena tidak melakukan apa pun.",
  "announcer_voice_lines3": "Selamat malam, karyawan. Semoga kau berada pada tingkat efisiensi yang optimal malam ini...",
  "log_over_game_over": "PERMAINAN BERAKHIR",
  "seek_mayhem_code2": "493, ada seseorang di sini.",
  "seek_mayhem_code3": "254, keluar dari tempat berlindung.",
  "seek_mayhem_code1": "184, tidak ada siapa-siapa di sana.",
  "seek_mayhem_key_reward": "Sebuah kunci telah dihadiahkan kepadamu, tekan tombol kembali untuk keluar.",
  "seek_mayhem_movement": "Ketuk untuk memulai",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Esensi Buatan:",
  "seek_mayhem_time_remaining": "Sisa Waktu:",
  "seek_mayhem_kids_found": "Anak Ditemukan:",
  "seek_mayhem_dialogue1": "Aku telah memperlambatnya untukmu, tapi kau harus cepat...",
  "seek_mayhem_dialogue2": "Kau boleh menggunakan portalku untuk beristirahat...",
  "seek_mayhem_dialogue3": "Klik itu untuk masuk.",
  "seek_mayhem_dialogue4": "Jika kau mencari pembalasan, maka kau datang ke tempat yang salah.",
  "seek_mayhem_dialogue5": "Jalan keluar itu tidak nyata, sangat mirip dengan perjalananmu melalui dunia ini.",
  "seek_mayhem_dialogue6": "\nApa yang kami katakan padamu?",
  "seek_mayhem_dialogue7": "Apa yang dia katakan padamu?",
  "seek_mayhem_dialogue8": "Apakah ada yang memberitahumu? Ini selalu, selalu tidak pernah berakhir...",
  "seek_mayhem_dialogue9": "Sejarah berulang dengan sendirinya, lagi, dan lagi, dan lagi...",
  "seek_mayhem_dialogue10": "Tinggalkan teman-temanku sendiri! Apa yang pernah mereka lakukan padamu?",
  "seek_mayhem_dialogue11": "Dia tidak pulang malam itu, bagaimanapun juga; dia bisa hidup selamanya! Hahaha!",
  "seek_mayhem_dialogue12": "Anak kecil yang selalu ditakdirkan untuk menangis... berubah menjadi monster menakutkan dan membuat orang lain menangis!",
  "seek_mayhem_dialogue13": "Tidak ada yang memperhatikan ketika dia mengambil tempatnya. Mereka bersorak. Satu hilang.",
  "seek_mayhem_dialogue14": "Diambil dari jalan, diberi tujuan lagi, berbagi wujud yang sama dengan yang lain.",
  "seek_mayhem_kids_remaining": "Anak Tersisa:",
  "seek_mayhem_restart": "Tekan \"R\" untuk memulai ulang Minigame.",
  "seek_mayhem_exit": "Tekan tombol kembali untuk keluar dari Minigame.",
  "seek_mayhem_survived": "KAU SELAMAT!",
  "seek_mayhem_escaping": "LOLOS DARI KEGELAPAN YANG MENYELIMUTI JIWAMU, KAU SAMPAI KE AKHIR, DENGAN SEMANGATMU YANG UTUH.",
  "seek_mayhem": "Mencari Kekacauan",
  "seek_mayhem_go_to_down": "Klik dua kali untuk menuruni tangga!",
  "seek_mayhem_click": "KLIK PADA MEREKA UNTUK BERTAHAN HIDUP",
  "seek_mayhem_input_code": "MASUKKAN KODE",
  "seek_mayhem_input_code2": "Jika kodemu tidak berhasil, kau memasukkannya pada waktu yang salah atau tempat yang salah.",
  "seek_mayhem_input_code3": "Kau telah memasukkan kode yang valid, dan telah dihadiahi kunci!\n\nSemoga jiwamu beristirahat dengan tenang.",
  "seek_mayhem_input_code4": "Kau telah memasukkan kode yang tidak valid, kemungkinan kau tidak memiliki prasyarat untuk brankas ini atau kodenya salah!",
  "seek_mayhem_error": "ERROR!",
  "seek_mayhem_enter": "MASUK",
  "seek_mayhem_awarded": "KUNCI DIBERIKAN",
  "log_complete_string1": "Anggap dirimu beruntung.",
  "log_complete_string2": "Kami membawanya kembali.",
  "log_complete_string3": "Jalan yang telah kau pilih.",
  "log_complete_string4": "Melawan jalan yang tidak kau pilih.",
  "log_complete_string5": "Amalgam.",
  "log_complete_string6": "Dia mengambil kepalaku untuk penelitian.",
  "log_complete_string7": "Tidak ada yang pernah dimaksudkan untuk ditulis.",
  "log_complete_string8": "Dia melihat kebenaran.",
  "log_complete_string9": "Dia tidak sendirian.",
  "log_complete_string10": "Jalan itu milik kami.",
  "log_complete_string11": "Kami memberinya kehidupan baru.",
  "log_complete": "Shift Malam Selesai",
  "FWFEE_title": "\"Bersenang-senang bersama Freddy 2:\nTak Ada Waktu untuk Dibuang!\"",
  "FWFEE_description": "Ada gangguan! Kau seharusnya tidak berada di sini!\n\nKau perlu menekan tombol \"%FWFEE_light%\" untuk menggunakan cahaya. Begitu Freddy sudah sangat dekat, ketuk dua kali untuk menyetrumnya!\n\nKau harus berhati-hati, menyetrumnya saat dia terlalu jauh akan membawa kematianmu.\n\nJika dia tertawa, lihat ke lantai dan tunggu sampai kau bisa melihat wajahnya di pantulan lantai.\nBegitu kau melihatnya, tunggu sampai cahayanya redup lalu setrum dia.\n\nSemoga berhasil!",
  "FWFEE_close": "Ketuk dua kali saat kau siap untuk memulai.",
  "FWFEE_lookdown": "Lihat ke bawah!",
  "FWFEE_light": "Cahaya",
  "home_area_description": "Deskripsi:",
  "home_area_item_description1": "Item-item ini tampaknya merupakan campuran dari berbagai objek yang dikumpulkan dalam jangka waktu yang lama, entah kenapa, semuanya telah ditempatkan di dalam kotak penyimpanan.\n\nAku perhatikan bahwa beberapa barang di ruangan ini seharusnya tidak ada di sini, hampir seperti ditempatkan di sini karena suatu alasan.\n\nSegalanya telah berubah.",
  "home_area_item_description2": "Semacam kunci yang dibuka oleh Boneka Fredbear, mungkin ini memiliki nilai lebih dari sekadar membuka pintu?\n\nAku harus menyimpannya.",
  "home_area_item_description3": "Potret keluarga yang kasar, mereka tidak mirip siapa pun yang kukenal. Mereka tampak bahagia, tetapi aku tidak bisa menahan perasaan bahwa ada sesuatu yang jahat mengintai di dalam gambar itu.\n\nMungkin mereka adalah keluarga Afton yang dibicarakan Thomas, orang-orang yang membangun fasilitas penelitian itu?\n\nMeskipun demikian, ini mungkin membantu entah bagaimana... di kemudian hari.",
  "home_area_item_description4": "Itu aneh... sangat aneh.\n\nItu salah satu monitor yang diberikan Compage Toys Co. kepada semua karyawan baru mereka, tapi ternoda dengan... darah?\n\nIni pasti ditempatkan di sini baru-baru ini. Aku tidak tahan melihatnya, baunya... tapi aku tahu ini mungkin berguna untuk pekerjaanku.",
  "home_area_item_description5": "Ini tidak ada di sini malam sebelumnya. Ini terlihat seperti foto-foto fasilitas yang dibicarakan Thomas, dia masih hidup?!\nDia seharusnya tidak pernah kembali ke lubang neraka itu setelah dia dipecat.\n\nAku tidak yakin bagaimana ini ditemukan, tapi ini pasti berarti seseorang tahu apa yang sedang terjadi, atau mungkin itu dia? Jika dia masih di luar sana, maka mungkin ada kesempatan dia bisa diselamatkan, sekali dan untuk selamanya...",
  "home_area_item_description6": "Salah satu boneka itu, yang ini terlihat seperti animatronik Chica dengan masker gas. Siapa pun yang menaruh ini di sini pasti sedang mengawasi, selama shift.\n\nBagaimana bisa ada orang yang punya waktu untuk membuat ini?",
  "home_area_item_description7": "Sekali lagi, boneka lainnya. Yang ini menyerupai Foxy yang usang dan robek yang sering kulihat. Mungkin ini bisa memiliki nilai di luar permukaannya yang menyeramkan.",
  "home_area_item_description8": "Aku berhasil mencetak foto-foto ini dari USB yang tersebar di meja, dekat Lorong Sementara. Beberapa di antaranya adalah salinan yang sudah ditempel di dinding dekat sini, bahkan robekannya sama dengan milikku, bagaimana mungkin?\nSepertinya Compage Toys Co. memiliki motif tersembunyi di luar sekadar menjual dan mendistribusikan mainan & elektronik. Ini terlihat seperti animatronik, yang dari tahun 90-an, seseorang membangunnya kembali; atau mungkin mereka membangun diri mereka sendiri...",
  "home_area_item_description9": "Foto-foto tambahan yang kutempatkan di atas berada di bawah kotak penyimpanan di kamar tidur.\nGambarnya terlihat tua, tetapi cetakan fotonya tampak sangat baru.\nTampaknya ini adalah foto-foto dari berbagai area di dalam Area Penelitian yang diduga, jika ini nyata, maka mungkin semuanya masih ada di sana, di bawah gudang.\n\nMungkin ada lebih banyak lagi kengerian yang menunggu di bawah... dan aku harus menemukannya.",
  "home_area_item_obtained1": "Item Diperoleh: \nTopeng Tua, Gambar & Figur",
  "home_area_item_obtained2": "Item Diperoleh: \nKunci",
  "home_area_item_obtained3": "Item Diperoleh: \nGambar Keluarga",
  "home_area_item_obtained4": "Item Diperoleh: \nMonitor Bernoda Darah",
  "home_area_item_obtained5": "Item Diperoleh: \nFoto-foto Insiden",
  "home_area_item_obtained6": "Item Diperoleh: \nBoneka Remnant Chica",
  "home_area_item_obtained7": "Item Diperoleh: \nBoneka Remnant Foxy",
  "home_area_item_obtained8": "Foto Ditempatkan: Agenda Rahasia Compage",
  "home_area_item_obtained9": "Foto Ditempatkan: Area Penelitian",
  "home_area_item_display1": "Sulit untuk menjaga tempat ini tetap terawat, bukan? Kau jarang berkunjung setelah apa yang terjadi. Aku pikir bahkan dia sudah berada di sini lebih sering daripada kau.",
  "home_area_item_display2": "Cari kamar untuk petunjuk yang hilang, dia pasti telah menempatkan banyak dari mereka di sekitar rumah selama ketidakhadiranmu yang lama.",
  "home_area_tutorial": "Selamat datang di rumah, atau apa yang dulunya rumahmu.\n\nGerakkan kursor di sekitar layar untuk berinteraksi dengan tempat menarik, ini termasuk atas, bawah, kiri dan kanan, dan terkadang bagian layar tertentu untuk objek & item tertentu.\n\nKursor akan menunjuk dan mengubah arahnya tergantung pada area ruangan atau tampilan mana yang dapat diklik.\n\nKau dapat pergi kapan saja, cukup dengan mengklik tombol \"Tinggalkan Rumah\" di sudut kiri bawah layar.\n\nKetuk dua kali untuk menyembunyikan tips ini.",
  "home_area_leave_home": "Tinggalkan Rumah",
  "home_area_location1": "Rumah - Lantai Bawah",
  "home_area_location2": "Ruang Tamu",
  "home_area_location3": "Dapur",
  "home_area_location4": "Lorong Atas",
  "home_area_location5": "Kamar Tidur",
  "home_area_location6": "Kamar Mandi",
  "home_area_location7": "Aula Utama",
  "home_area_location8": "Pintu Masuk",
  "home_area_location9": "Ruang Tamu\n(Petunjuk Kepingan)",
  "home_area_location10": "T\na\nn\ng\ng\na",
  "home_area_dialogue1": "Sulit untuk menjaga tempat ini tetap terawat, bukan? Kau jarang berkunjung setelah apa yang terjadi. Sekarang saatnya menghadapi masa lalu.",
  "home_area_dialogue2": "Cari kamar untuk petunjuk yang hilang, kami yakin banyak yang telah ditempatkan selama ketidakhadiranmu.\n\nSemoga berhasil besok...",
  "home_area_dialogue3": "Bagaimana tadi? Apakah teman-teman kita memberimu masalah? Aku merasa hampir yakin mereka tidak melakukannya... bahkan jika mereka melakukannya, kau pasti mengerti alasannya.",
  "home_area_dialogue4": "Lanjutkan pencarian, temanmu ada di sini lagi selama ketidakhadiranmu baru-baru ini...",
  "home_area_dialogue5": "Kau kembali lagi, selalu kembali... ini tentu saja, sudah diharapkan darimu. Silakan, lanjutkan pencarianmu.",
  "home_area_dialogue6": "Menunggu mungkin membantu... mungkin. Ini akan menjadi kali terakhir aku berbicara denganmu. Perlu disebutkan bahwa kau mungkin perlu kembali ke sini lagi dalam waktu dekat. Selamat tinggal untuk saat ini...",
  "home_area_return_to_cupboard": "Kembali ke Tampilan\nModul Lemari",
  "home_area_place_photos": "Tempatkan Foto",
  "home_area_place_fredbear": "Tempatkan Pemancar\nSinyal Fredbear",
  "home_area_exit": "KELUAR",
  "home_area_your_position": "Posisi Anda",
  "main_game_amd_target1": "Target: Revenant Bonnie",
  "main_game_amd_target2": "Target: Revenant Freddy",
  "main_game_amd_target3": "Target: Remnant Chica",
  "main_game_amd_target4": "Target: Remnant Foxy",
  "main_game_aisle_note": "Ujung Lorong",
  "main_game_battery_life": "Daya Baterai",
  "main_game_cleaning_area_note": "(Area Kebersihan)",
  "main_game_construction_area_note": "(Area Konstruksi)",
  "main_game_drone_charge_status2": "Status Drone: Mengisi Daya",
  "main_game_drone_deployment_message2": "Pengerahan: Dalam Jangkauan",
  "main_game_drone_deployment_message1": "Pengerahan: Di Luar Jangkauan",
  "main_game_drone_charge_status1": "Status Drone: Terisi Penuh",
  "main_game_drone_error": "!ERROR!\n\nDrone tidak dapat dikerahkan saat ini!\n\nKode error: Kedekatan Berbahaya",
  "main_game_drone_warning": "!Peringatan!\n\nDrone berada di luar jangkauan atau animatronik yang dipilih tidak valid saat ini!",
  "main_game_efficiency_level": "Tingkat Efisiensi",
  "main_game_level_unknown": "Tidak Diketahui",
  "main_game_level_optimal": "Optimal",
  "main_game_level_lacking": "Kurang",
  "main_game_EMM_info1": "Drone Umpan Animatronik Bergerak",
  "main_game_EMM_info2": "Status Emosi Minater Baby",
  "main_game_EMM_info3": "Perbaikan Drone Halfless",
  "main_game_EMM_info4": "Konstruktor Suara",
  "main_game_EMM_info5": "Alat Laporan Konversi Minater",
  "main_game_energy_saver_description": "Monitor menggunakan lebih sedikit daya saat menyala, tetapi akan menyebabkan jeda input (input lag) yang bervariasi saat berinteraksi dengan monitor.\nKlik untuk mengaktifkan.",
  "main_game_esm_title": "Mode Hemat Energi",
  "main_game_get_to_promotional_area": "Pergi ke Area Promosi:",
  "main_game_guide1": "Panduan:",
  "main_game_info_box1": "Pilih target menggunakan panah untuk Drone Bergerak Animatronik (D.B.A.). Drone biasanya hanya dapat dikerahkan di ujung lorong, setelah terisi penuh.\n\nDrone berguna sebagai umpan untuk mengalihkan perhatian dan memancing animatronik menjauh. Namun, bisa gagal secara acak dengan Revenant Bonnie.\nRevenant Freddy akan selalu tertipu, tetapi hanya ketika dia bangun. Bersama dengan Remnant Chica.\n\nIni hanya bekerja untuk Remnant Foxy di Area Konstruksi (ketika dia aktif di sana). Drone juga perlu diisi ulang setelah digunakan sekali.",
  "main_game_info_box2": "Minater Baby mungkin menjadi agresif jika ingatannya menjadi tidak stabil.\n\nAlat Intervensi Memori akan memungkinkan Anda mengunci ingatan positif untuk membantu menstabilkannya.\n\nAnda harus berhati-hati saat mengunci ingatan, karena beberapa ingatan yang mungkin tampak berpotensi positif sebenarnya bisa negatif dan sebaliknya.\n\nUntuk menggunakannya, Anda harus berada di dekat Minater Baby. Skema warna juga akan membantu Anda mengidentifikasi keadaannya saat ini.",
  "main_game_info_box3": "Sebagai bagian dari pekerjaan Anda, Anda perlu melakukan berbagai perbaikan pada drone kami, kami menyebutnya di sini di Compage Toys Co. sebagai \"Halfless\".\n\nPilih bagian Halfless yang saat ini disorot, bagian yang memerlukan perbaikan akan berubah pada shift Anda berikutnya.\n\nAnda tidak akan dapat menyelesaikan pekerjaan sampai perbaikan yang sangat dibutuhkan pada drone kami ini telah dilakukan. Anda dapat melihat kamera drone perbaikan kami & info tambahan segera setelah Anda memulai shift Anda.\n\nKlik \"Lihat\" setelah Anda memulai malam Anda.",
  "main_game_info_box4": "Alat Konstruktor Suara digunakan untuk mengelabui mesin jahat agar berpikir bahwa mereka sedang diuji, sesuatu yang berhubungan dengan tahun 90-an.\n\nKami percaya Minater Foxy memerlukan K.S. untuk dipancing menjauh, jadi pastikan untuk menggunakannya jika Anda melihatnya.\n\nAnda perlu membuat kalimat dari Output Kalimat, lalu klik pada setiap kata saat muncul dalam kalimat.\n\nKarena beberapa masalah teknis, kata-kata itu sedikit acak, Anda mungkin harus menunggu jika Anda salah.",
  "main_game_info_box5": "Mesin dan android yang dikenal sebagai Minater Freddy terkadang mengubah dirinya menjadi mesin lain di area Sanitasi.\n\nKami percaya bahwa dia mampu memanipulasi materinya dan mengubah dirinya menjadi apa saja.\n\nAnda perlu menggunakan alat laporan untuk mengonversi tahap konversinya saat ini, menjawab dengan benar akan memungkinkan kami mengembalikannya ke bentuk aslinya.\n\nKami masih mencoba memahami bagaimana teknologi ini bekerja, tetapi keadaan menjadi kacau di bawah tanah.",
  "main_game_info_box6": "Anda perlu melakukan 3 perbaikan sepanjang malam, disarankan agar Anda memulainya sesegera mungkin.\nKetika Anda menekan \"Lakukan Perbaikan\", drone akan terbang menuju mesin di depan Anda dan memulai perbaikan, Anda akan mendengar suara lonceng ketika perbaikan selesai.\n\nDrone akan melakukan perbaikan di latar belakang saat Anda bekerja dan tidak akan mengambil baterai dari monitor. Itu hanya terjadi ketika Anda melihat kamera drone.\nPastikan untuk melihat kamera ini ketika perbaikan selesai, lalu lanjutkan ke perbaikan berikutnya secara berurutan.",
  "main_game_item_collected": "Sebuah item telah dikumpulkan, satu langkah lebih jauh ke jalan yang benar...",
  "main_game_message_board1": "Manajemen: Tim konstruksi akan masuk dari pukul 17:00 hingga 20:00 setiap Senin dan Jumat malam.\nHarap menjauh dari Area Pemeliharaan sementara jika memungkinkan. Terima kasih!",
  "main_game_message_board2": "Manajemen: Kami ingin berterima kasih kepada Darren karena telah menyelesaikan pekerjaannya dalam waktu 3 jam! Etos kerja yang luar biasa!",
  "main_game_message_board3": "Karyawan Tim Eksternal: Apakah pemrosesan barang akan selesai sebelum 2019 dimulai? Saya ingin pindah ke departemen produksi barang. Saya akan menghargai tanggapan, terima kasih...",
  "main_game_message_board4": "REV_B: Pertemuan kita akan segera dimulai.",
  "main_game_message_board5": "Manajemen: Abaikan nama apa pun dengan garis bawah pada judulnya. Ini adalah bug kecil dalam perangkat lunak kami dan tim teknis kami bekerja keras mencoba mencari solusi.\nHarapkan perbaikan dalam beberapa minggu ke depan.",
  "main_game_message_board6": "Karyawan Tim Eksternal: Saya terus mendengar suara-suara aneh yang berasal dari bawah dan mesin berat.\nApa yang sebenarnya terjadi di bawah sana? Saya bersumpah kadang-kadang saya mendengar teriakan mengerikan. Mungkin saya hanya menjadi paranoid, siapa tahu!",
  "main_game_message_board7": "REV_B: Apakah kau sudah bangun?",
  "main_game_message_board8": "Karyawan Tim Eksternal: Bisakah Anda memberi kami pembaruan tentang pesan yang rusak?!?!",
  "main_game_message_board9": "Manajemen (PENTING): Ini adalah pesan yang dibuat dan selektif yang bersifat pribadi untuk Anda. Monitor status Anda seharusnya tidak mencapai sistem target. Jika ya, maka Anda kemungkinan besar dalam bahaya potensial. Hubungi tim Luar Jam Kerja jika diperlukan. Jika semuanya baik-baik saja, harap abaikan pesan ini.",
  "main_game_message_board10": "Manajer Komunitas: Kata-kata bijak Manajemen! \"Jika rusak, jangan perbaiki!\", benar-benar menginspirasi.",
  "main_game_message_board11": "REV_B: Mereka selalu gagal melakukan perbuatan yang paling sederhana. Aku harus berurusan dengan orang bodoh itu sendiri. Sayang sekali dia tidak bisa memengaruhi keputusanku!",
  "main_game_message_board12": "REV_F: Kita harus menyelesaikan apa yang kita inginkan. Pencapaian terbesar dari satu mekanisme utuh.",
  "main_game_minater_baby_warning": "!Peringatan!\n\nTerlalu jauh atau alat tidak diperlukan!",
  "main_game_minater_foxy_paragraph1": "Sebuah kalimat akan dibuat setelah aktivitas Minater Foxy.",
  "main_game_minater_foxy_paragraph2": "Dua, silakan kurung kembali diri Anda ke simulasi Anda.",
  "main_game_minater_foxy_paragraph3": "Dua akan disetrum dengan efek segera jika tidak kembali.",
  "main_game_minater_foxy_paragraph4": "Dua, silakan kembali ke ruang uji.",
  "main_game_minater_foxy_paragraph5": "Error! Kata-kata yang salah telah ditekan, harap tunggu 10 detik!\nParagraf mungkin berubah!",
  "main_game_minater_foxy_word1": "2 akan",
  "main_game_minater_foxy_word2": "kembali",
  "main_game_minater_foxy_word3": "kurung kembali",
  "main_game_minater_foxy_word4": "ke uji",
  "main_game_minater_foxy_word5": "segera",
  "main_game_minater_foxy_word6": "simulasi Anda",
  "main_game_minater_foxy_word7": "disetrum dengan",
  "main_game_minater_foxy_word8": "efek jika",
  "main_game_minater_foxy_word9": "diri Anda",
  "main_game_minater_foxy_word10": "ruang",
  "main_game_minater_foxy_word11": "tidak kembali",
  "main_game_minater_foxy_word12": "2, silakan",
  "main_game_minater_report_info1": "Karyawan yang memiliki akses ke sistem tambahan mungkin perlu melaporkan keberadaan M.I.N.A.T.E.R. yang aktif.\nMikro-Implementasi-Neural-Aktivasi-Transfer-Energi-Rotor.\n\nHarap jawab pertanyaan berikut dengan mengklik kotak.\nJika Anda gagal menjawab dengan benar, Anda harus menunggu 20 detik\nsampai Anda dapat menggunakan alat kuesioner ini lagi.\n\nHarap klik \"Ya\" atau \"Tidak\" saat pertanyaan diajukan.",
  "main_game_minater_report_info2": "Anda salah menjawab pertanyaan, harap tunggu 20 detik...",
  "main_game_minater_report_info3": "Kami mohon maaf, tetapi Minater Freddy tidak aktif saat ini, Anda harus menunggu sampai dia aktif sebelum menjawab pertanyaan.",
  "main_game_minater_report_info4": "Terima kasih telah menjawab kuesioner dengan benar. Penting bagi kami untuk mengetahui apakah Anda manusia atau bukan.\n\nKami akan menangani Minater Freddy sekarang juga.",
  "main_game_minater_report_info5": "Peringatan: Minater Freddy telah menyelesaikan fase peniruannya! Pertanyaan tidak akan berfungsi lagi!",
  "main_game_minater_report_info6": "Minater Freddy tidak berada dalam jarak dekat Anda, silakan kunjungi Area Kebersihan dan buka ventilasi sebelum menjawab pertanyaan-pertanyaan ini.",
  "main_game_sentence_output": "Output Kalimat:",
  "main_game_area_note1": "(Area Suvnir)",
  "main_game_area_note2": "(Area Promosi)",
  "main_game_player_location1": "Area Suvnir",
  "main_game_player_location2": "Lorong Sementara",
  "main_game_player_location3": "Kebersihan & Sanitasi",
  "main_game_player_location4": "Area Konstruksi",
  "main_game_player_location5": "Area Promosi",
  "main_game_player_location6": "Pintu Masuk Tim Terintegrasi",
  "main_game_questions1": "Anda tidak diharuskan menggunakan alat ini saat ini.",
  "main_game_questions2": "Apakah Minater Anda sudah memiliki telinga kelinci?",
  "main_game_questions3": "Apakah itu berada di dalam \"Area Kebersihan\" saat ini?",
  "main_game_questions4": "Apakah itu hampir terlihat seperti karakter yang sama sekali berbeda?",
  "main_game_questions5": "Apakah Anda ingin kami mengembalikan bentuk Minater?",
  "main_game_questions6": "Alat telah menjadi sia-sia. Fase peniruan telah selesai.",
  "main_game_report_title": "LAPORKAN KONVERSI MINATER",
  "start_software": "Compage Toys Co., Teknologi & Sistem ©2018\nKaryawan Pengguna: S. W, E.R #312 -Rak, Integritas Barang",
  "main_game_info_box": "KOTAK INFO",
  "main_game_too_far": "Anda terlalu jauh dari Minater Foxy agar K.S. berfungsi.",
  "main_game_tips1": "Selamat datang di Lorong 1.\n\nAnda saat ini berada di Area Suvnir, di sinilah item Minater Baby biasanya akan muncul.\n\nAnda perlu memantau tingkat emosi dan kemarahannya menggunakan Monitor Pemeliharaan Karyawan Anda, atau dikenal sebagai \"M.P.K.\". Bersama dengan alat lain untuk 'item' lainnya.\n\nPENTING: Suvnir juga dapat ditemukan di area ini. Mereka bisa berguna saat Anda kembali ke rumah.\n\nLanjutkan melalui petunjuk dengan meninggalkan area ini, atau ketuk dua kali di sini kapan saja untuk mematikan petunjuk tutorial.\nKetuk panah di bagian bawah untuk meninggalkan area ini.\n\nAnimatronik akan tetap tidak aktif sampai Anda memberi isyarat bahwa Anda siap dengan mengetuk dua kali di sini.",
  "main_game_tips2": "Ketuk panah di bagian bawah sekarang untuk melihat area \"Lorong Sementara\".",
  "main_game_tips3": "Ini adalah ujung Lorong. Anda kemungkinan besar perlu berkunjung ke sini untuk mensurvei area terdekat lainnya. Kami perlu memastikan tidak ada orang dari luar yang tersesat masuk.\nLebih dari mungkin, untuk memastikan teknologi dan sistem kami bekerja dengan benar dan semestinya.\n\nAnda dapat mengklik tombol di sebelah kiri untuk Area Kebersihan, atas untuk Area Suvnir, atau kanan untuk Area Konstruksi.\n\nAnda dapat mengetuk panah di bagian bawah untuk melihat di belakang tampilan Anda saat ini.\n\nDisarankan agar Anda mengunjungi semua area ini sepanjang malam.",
  "main_game_tips4": "Saat ini, Anda sedang melihat sisi lain dari Lorong Sementara, Anda dapat mengklik tombol di bagian atas layar untuk pindah ke sisi ini.\n\nAnda akan dapat mengakses Area Promosi setelah Anda mencapai sisi lain.",
  "main_game_tips5": "Dalam tampilan Anda saat ini, Anda dapat mengklik tombol di bagian atas untuk melihat area promosi atau sebagai alternatif, geser pandangan Anda ke kanan untuk melihat titik buta di sebelah Anda.\n\nAnda kemungkinan besar perlu memeriksa pandangan kanan secara berkala untuk Minater Foxy; untuk menggunakan Konstruktor Suara dan Kalimat di monitor Anda, Anda harus berada di dekatnya.\n\nMinater Foxy juga dapat muncul di Area Promosi, dia kemungkinan akan berpindah-pindah di antara kedua area tersebut setiap kali dia menjadi aktif.",
  "main_game_tips6": "Ini adalah Area Promosi, Anda dapat mengklik tombol di sebelah kiri untuk melihat ruangan Tim Terintegrasi & Internal (eksterior).\n\nRevenant Freddy akan muncul di dekat ruangan ketika dia akan menyerang Anda, jika dia duduk di lantai dekat rak, itu berarti dia belum sepenuhnya aktif, hanya bersiap-siap.\n\nMinater Foxy juga dapat muncul di area ini dekat rak, dia akan memerlukan Konstruktor Kalimat untuk ditangani.",
  "main_game_tips7": "Area Kebersihan adalah tempat Minater Freddy akan berkunjung, Anda perlu menekan tombol dari atas untuk bergerak maju ke ruangan di depan dan melihat ventilasi.\n\nCoba tekan tombol atas sekarang untuk masuk ke ruangan.\n\nSaat berada di dalam ruangan, tekan tombol bawah untuk meninggalkan ruangan dan kembali ke sini.\n\nAnda dapat menekan tombol bawah sekarang untuk meninggalkan area ini dan kembali ke ujung Lorong Sementara.",
  "main_game_tips8": "Ketuk sekarang untuk membuka ventilasi di depan Anda. Anda akan dapat melihat apakah ada sesuatu di sana atau tidak, Anda perlu memeriksa tempat ini sesekali untuk Minater Freddy.\n\nMinater Freddy memerlukan alat \"Laporan Konversi Minater\" ketika dia tiba di ventilasi, Anda tidak dapat menggunakan alat ini ketika dia tidak aktif.\n\nAnda juga harus berada dalam jarak dekat dengan Minater Freddy untuk menggunakan alat tersebut, jadi pastikan untuk sampai di sini secepat mungkin!\n\nAnda kemungkinan besar akan mendengar suara piano ketika dia aktif, namun, ini juga bisa berarti dia aktif di Area Konstruksi.\n\nAnda dapat pergi ke Area Konstruksi untuk mengetahui lebih lanjut tentang Minater Freddy.",
  "main_game_tips9": "Anda saat ini sedang melihat Area Konstruksi, Minater Freddy bersama dengan animatronik lainnya akan muncul di sini.\n\nMinater Freddy mengharuskan Anda untuk pindah ke Area Promosi secepat mungkin jika dia muncul di sini, Anda akan memiliki waktu 15 detik untuk melakukannya.\nSuara piano yang khas akan terdengar ketika dia aktif di sini, dan suara piano yang berbeda akan terdengar ketika dia berada di area Kebersihan & Sanitasi.\n\nAda juga area di depan yang akan dijelaskan lebih lanjut di malam berikutnya. Bagaimanapun, Anda dapat menekan tombol atas sekarang untuk pindah ke sana.\n\nTekan tombol bawah untuk kembali ke area ini ketika Anda melihat lubang di tanah.\n\nAnda dapat menekan tombol bawah dalam tampilan ini untuk meninggalkan Area Konstruksi.",
  "main_game_tips10": "Remnant Chica dan Foxy terhubung ke area ini, ini akan dijelaskan lebih lanjut besok malam. Tekan tombol bawah untuk meninggalkan tampilan ini.",
  "main_game_tips11": "Remnant Foxy biasanya akan muncul di area ini, pastikan Anda memeriksa di sini sesering mungkin untuk keberadaannya sepanjang malam.\n\nAnda juga perlu berkunjung ke sini untuk Remnant Chica, lampu kuning akan memberi isyarat bahwa dia aktif, lalu Anda harus kembali ke Ujung Lorong dan mengerahkan drone untuk menyingkirkannya.\n\nPastikan Anda melihat lampu kuning berkedip sebelum menangani Remnant Chica.",
  "main_game_tips12": "Revenant Bonnie dapat muncul di tampilan ini selama \"Petak Umpet Mata Satu\", Anda perlu menemukannya di sini untuk menyingkirkannya. Gagal mencapainya tepat waktu dapat mengakibatkan kematian Anda.\n\nPastikan untuk mengunjungi area ini ketika permainan Revenant Bonnie dimulai. Jika dia tidak ada di sini, coba area lain!\n\nAnda juga dapat mencoba menggunakan drone D.B.A. (D.U.A.) untuk menyingkirkan Bonnie, namun, metode ini berisiko, karena drone bisa tidak dapat diandalkan melawan Bonnie hampir sepanjang waktu.",
  "main_game_tips13": "Remnant Foxy dapat muncul di tampilan ini, jika ya, Anda perlu menggerakkan kursor ke kanan bawah layar dan melengkapi perangkat \"Modul Cahaya\" Anda.\n\nSetelah dilengkapi, alihkan antara 3 pengaturan pencahayaan dengan menekan setiap tombol individu. Anda perlu melakukan ini ketika Remnant Foxy mendekati Anda di area ini.\n\nUntuk menghentikan pengaturan cahaya, cukup klik tombol yang baru saja Anda tekan lagi.",
  "main_game_tips14": "Revenant Bonnie dapat muncul di tampilan ini selama \"Petak Umpet Mata Satu\", Anda perlu menemukannya di sini untuk menyingkirkannya. Gagal mencapainya tepat waktu dapat mengakibatkan kematian Anda.\n\nCatatan penting! Revenant Bonnie juga dapat muncul di titik buta di sebelah kanan Anda, ingat, tekan tombol kanan untuk melihat titik buta saat berada di tampilan ini.\n\nPastikan untuk mengunjungi area ini ketika permainan Revenant Bonnie dimulai. Jika dia tidak ada di sini, coba area lain!\n\nAnda juga dapat mencoba menggunakan drone D.B.A. (D.U.A.) untuk menyingkirkan Bonnie, namun, metode ini berisiko, karena drone bisa tidak dapat diandalkan melawan Bonnie hampir sepanjang waktu.",
  "menu_version": "Versi: 1.0.2 (BAGIAN A)\n\nPost-Shift 2 dibuat oleh Rjac25\n2019-2022",
  "menu_version_prepatch": "Versi: 1.0.0 (BAGIAN A)\n\nPost-Shift 2 dibuat oleh Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Petak Umpet Mata Satu:",
  "home_area_fredbear_no_signal": "tidak ada sinyal di dekat sini",
  "home_area_fredbear_signal": "sinyal di dekat sini",
  "home_area_poster": "Membawa Masa Lalu\nKembali HIDUP!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.P.K",
  "main_game_sentence": "KONSTRUKTOR\nKALIMAT",
  "main_game_amd_targets": "TARGET D.B.A",
  "main_game_emotion_state": "STATUS EMOSI",
  "main_game_drone_repair": "DRONE PERBAIKAN\nHALFLESS",
  "main_game_voice_constructor": "KONSTRUKTOR SUARA",
  "main_game_report_minater": "LAPORKAN KONVERSI\nMINATER",
  "main_game_area_left": "AREA KIRI",
  "main_game_area_right": "AREA KANAN",
  "main_game_area_back": "AREA BELAKANG",
  "main_menu_move_to_area_ahead": "PINDAH KE AREA DEPAN",
  "main_game_halfless_repair": "PERBAIKAN\nHALFLESS",
  "main_game_lights1": "Lampu - Berkedip",
  "main_game_lights2": "Lampu - Mati",
  "main_game_lights3": "Lampu - Redup",
  "main_game_lights_module": "Modul Cahaya",
  "main_game_lock_memory": "KUNCI MEMORI",
  "main_game_memory_intervention": "INTERVENSI\nMEMORI",
  "main_game_basic_message_board": "Papan Pesan Dasar",
  "main_game_yes": "YA",
  "main_game_no": "TIDAK",
  "main_game_notinrange1": "<size=11>DI LUAR\nJANGKAUAN</size>",
  "main_game_notinrange2": "<size=11>KERAHKAN</size>",
  "main_game_notinrange3": "<size=10>DIKERAHKAN</size>",
  "main_game_or_press": "Atau, tekan",
  "main_game_play": "MAIN?",
  "main_game_repair1": "PERBAIKAN PENAHANAN",
  "main_game_repair2": "PERBAIKAN PELARI\n& PELEMPAR",
  "main_game_repair3": "PERBAIKAN PENGAMAT",
  "main_game_run_memories": "JALANKAN MEMORI\nY/T",
  "main_game_select_memorie": "PILIH SEBUAH\nMEMORI POSITIF",
  "main_game_view": "LIHAT",
  "main_game_perform_repair1": "LAKUKAN PERBAIKAN 1",
  "main_game_perform_repair2": "LAKUKAN PERBAIKAN 2",
  "main_game_perform_repair3": "LAKUKAN PERBAIKAN 3",
  "main_game_exit_view": "KELUAR TAMPILAN",
  "main_game_repairs_complete": "PERBAIKAN SELESAI!",
  "main_game_repairs_complete_lack": "KAU BISA MELAKUKANNYA SEDIKIT LEBIH CEPAT!\nSETIDAKNYA KAU SUDAH MENCOBA YANG TERBAIK!",
  "main_game_repairs_complete_eff": "NAH ITU BARU EFISIEN! KERJA BAGUS!",
  "main_game_minater_baby_level1": "MINATER BABY SAAT INI PUAS\nTIDAK DIPERLUKAN INTERVENSI MEMORI",
  "main_game_minater_baby_level2": "TINGKAT KEPUASAN MINATER BABY\nMENJADI TIDAK STABIL",
  "main_game_minater_baby_level3": "PERINGATAN: MINATER BABY MERASA GELISAH\n\nTEMUKAN DAN PILIH MEMORI POSITIF",
  "main_game_image_traslation1": "PASTIKAN SEMUANYA BERSIH\n\n\n\n\n\nDAN KOTORAN TIDAK BISA\nDILIHAT!!!"
}