{
  "settings_off": "Disatt.",
  "settings_on": "Attivo",
  "settings_vibration": "Vibrazione",
  "settings_language": "Lingua",
  "settings_prepatch": "Pre-patch",
  "settings_subtitles": "Sottotitoli",
  "language": "Italiano\nTraduzione: Traduzione Automatica",
  "CB_cutscene_dialogue1": "????: Eccoti qui... viva.",
  "CB_cutscene_dialogue2": "Ti abbiamo riportata indietro, proprio come ci è stato ordinato. Va da sé che la tua piccola escursione non è andata molto bene, ma non preoccuparti, ora sei qui.",
  "CB_cutscene_dialogue3": "Abbiamo molto lavoro da fare, molte questioni in sospeso che devono essere risolte.",
  "CB_cutscene_dialogue4": "Tuttavia, devi già sapere che... abbiamo bisogno che tu ci riporti all'inizio di tutto questo, puoi farlo per noi?",
  "CB_cutscene_dialogue5": "Stavi cercando una risposta riguardo all'incidente, giusto?",
  "CB_cutscene_dialogue6": "I Minater dovevano essere più facili da controllare; erano tipicamente tenuti in stasi mentre i ricercatori di Afton raccoglievano informazioni su di loro.",
  "CB_cutscene_dialogue7": "Certo, non passò molto tempo prima che un dipendente cadesse vittima di un incidente o due. Tutte le persone che lavoravano nella struttura dovevano firmare un accordo, in modo che Afton non fosse responsabile per eventuali... sfortunati eventi.",
  "CB_cutscene_dialogue8": "Comunque, basta con questo. Dimmi, cosa è successo durante la tua seconda notte, hai visto qualcun altro?",
  "CB_cutscene_dialogue9": "Ciao di nuovo...",
  "CB_cutscene_dialogue10": "Quindi hai incontrato i Minater, eh? Dopo che Afton ebbe creato i Soggetti dall'1 al 5, iniziò ad addentrarsi in imprese più complesse.",
  "CB_cutscene_dialogue11": "È stato creato un ambiente virtuale per ognuno dei Minater, in modo che fossero mentalmente stabili e non cercassero di evadere dalle loro capsule di stasi. Sulla carta, un'ottima idea... nell'esecuzione... non passò molto tempo prima che un dipendente cadesse vittima di un incidente o due. Tutte le persone che lavoravano nella struttura dovevano firmare un accordo, in modo che Afton non fosse ritenuto responsabile per eventuali... sfortunati eventi. Heh.",
  "CB_cutscene_dialogue12": "Questo è tutto ciò di cui abbiamo bisogno per ora... grazie per la tua collaborazione. Sappi solo che la tua conoscenza ci sarà molto utile.",
  "CB_cutscene_dialogue13": "Sarai presto rimossa da questi locali, come precedentemente richiesto dal Guercio.",
  "CB_cutscene_dialogue14": "Temiamo che tu sappia troppo e, con il nostro obiettivo quasi a portata di mano, non possiamo lasciare che qualcuno come te interferisca.",
  "CB_cutscene_dialogue15": "E per favore... non tornare qui... per nessuna circostanza. Sai cosa succederà se lo farai. Il risultato è davvero meno che desiderabile.",
  "CB_cutscene_dialogue16": "Ci hai lasciato un bel pasticcio da pulire... per lo meno, speriamo che tu possa apprezzare lo sforzo e le distanze che abbiamo percorso, solo per riportarti indietro.",
  "CB_cutscene_skip": "Tocca due volte per saltare.",
  "FWFWin_dialogue_1": "Fred Puppet: Ti è piaciuto il mio minigioco?",
  "FWFWin_dialogue_2": "Pensavo che l'avresti apprezzato... è ovviamente costruito dai ricordi del tuo amico.",
  "FWFWin_dialogue_3": "I ricordi spesso si corrompono per lunghi periodi di tempo, i nostri cervelli fanno del loro meglio per ricordare i dettagli, abbellendo e riempiendo i pezzi mancanti.",
  "FWFWin_dialogue_4": "Al tuo amico mancavano molti pezzi. Proprio come un ricordo, abbiamo fatto del nostro meglio per richiamare la sua immagine. Certo, i ricordi non sono mai perfetti.",
  "FWFWin_dialogue_5": "Sappi solo che è vivo e sta bene, ha visitato questo posto alcune volte... l'hai notato?",
  "FWFWin_dialogue_6": "Ecco perché sono qui... mi ha messo qui lui. Per te.",
  "FWFWin_dialogue_7": "????: Ho sempre odiato quel lui, quello con un talento eccezionale. Faceva così tanto rumore. Era tutto rumore per me.",
  "FWFWin_dialogue_8": "Tuttavia, è stato nel rumore che ho visto un'opportunità, nonostante questo sentimento di odio. Il padre ha sempre amato il pianoforte...",
  "FWFWin_dialogue_9": "Anche le folle lo avrebbero sicuramente amato, ed è allora che è stato messo in moto un piano per iniziare a trovare modi per consentire alle macchine di sostituire i dipendenti. Le macchine non hanno bisogno di uno stipendio, sono prive di emozioni.",
  "FWFWin_dialogue_10": "Era perfetto...",
  "interview_8days": "8 giorni prima dell'incidente.",
  "interview_compage": "Compage Toys Co. (Sotterraneo)",
  "interview_dialogue1": "Intervistatore #1: \"Questo è il sotterraneo della Compage. Giorno 4 della fase di intervista. I dispositivi di registrazione sono accesi. Tutto sembra funzionare correttamente. (O almeno il più correttamente possibile, immagino)...\"",
  "interview_dialogue2": "Intervistatore #1: \"Le comunicazioni attuali sono con l'orbo, per favore attendere le domande...\"",
  "interview_dialogue3": "Il Guercio: \"Una volta trovata una via d'uscita da questa camera proibita, vi farò a pezzi tutti quanti, membro per membro, e quando lo scopriranno... avrete una bella sorpresa! Sarà proprio come ai vecchi tempi, Thomas!\"",
  "interview_dialogue4": "Intervistatore #2: \"Wow, calmati amico! È una bella minaccia quella che stai facendo. Sei sempre stato così?\"",
  "interview_dialogue5": "Intervistatore #2: \"Ehi, ehm... dagli una scossa, va bene?\"",
  "interview_dialogue6": "Intervistatore #2: \"Ora Guercio, hai la possibilità di essere libero. Ma ti consiglio di smetterla di scherzare. Un'altra parola sull'ucciderci tutti e ti caveremo l'altro occhio.\"",
  "interview_dialogue7": "Il Guercio: \"Voi sciocchi ignari. Sembro qualcuno a cui importa di farsi rimuovere l'occhio? Mi ricomporrò semplicemente, ancora, e ancora, e ancora.\"",
  "interview_dialogue8": "Intervistatore #2: \"Dammi tregua, duro. Dove diavolo è il tuo altro occhio allora? Hmm? La tua unica fonte di vita è quello strano cuore che hai. Pensi davvero che non possiamo semplicemente abbatterti?\"",
  "interview_dialogue9": "Il Guercio: \"Vedremo, vedremo...\"",
  "interview_dialogue10": "Intervistatore #1: \"Ehm... ragazzi? C'è un picco di energia nei terminali, è...\" [STATICA]",
  "interview_september": "28 Settembre 2018, Sabato",
  "interview_skip": "Tocca due volte per saltare le cutscene.",
  "load_screen_night1": "Notte 1 - Corridoio 1",
  "load_screen_night2": "Notte 2",
  "load_screen_night3": "Notte 3",
  "load_screen_trivia1": "\"Si dice che le aree di pulizia e sanitarie, insieme alle aree in costruzione, siano luoghi primari e punti caldi per la recente attività non autorizzata degli androidi. Per favore, visitate questi luoghi con moderazione, grazie (a meno che non dobbiate lavorare in queste aree).\" - Gestione Minater FTREAMteAM Settore [####]\nSiamo sempre in ascolto...",
  "load_screen_trivia2": "I Minater sono successori degli animatroni Auto-Replicanti (conosciuti anche come \"Nightmare Classics\"), costruiti per essere in grado di manipolare la materia e cambiare forma. Il nome \"Minater\" è in realtà un'abbreviazione di M.I.N.A.T.E.R - Micro-Implementati-Neuralmente-Attivati-Trasferibili-Energia-Rotori. Sono stati scoperti dalla Compage Toys Co. all'inizio dell'inverno del 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" è stata fondata nei primi anni 2000 da un gruppo di ex dipendenti sciolti, che avevano precedentemente lavorato per una società defunta in un settore industriale simile. Molte persone hanno ipotizzato che la società precedente fosse coinvolta in molteplici incidenti e controversie, motivo per cui non hanno mai rivelato il nome dell'azienda. Alcuni credono che il nome di quella società sia [ECCEZIONE_NON_GESTITA#3891].",
  "load_screen_trivia4": "\"Devo ricordare che tutti i dipendenti del nostro team esterno integrato devono tenere d'occhio qualsiasi attività o suono strano. Si ritiene che ci siano alcuni problemi con i tubi, le prese d'aria e i pavimenti. Grazie.\" - Team di Gestione, Settore 1",
  "load_screen_trivia5": "\"Sembra che ci siano problemi di visualizzazione continui con i sistemi di bordo e i dispositivi tecnologici riguardanti le informazioni e le curiosità del database. Se vedi messaggi fuori dall'ordinario sui tuoi dispositivi R.R.D. (Rotore e Rotazione dei Dipendenti) (quello che stai guardando attualmente), riferisci immediatamente al manager del team designato più vicino.\" - Team di Gestione, Settore 1",
  "load_screen_trivia6": "Fate attenzione nelle aree ancora in costruzione. Ci sono ancora alcune fessure pericolose nel pavimento. I nostri appaltatori edili di terze parti stanno lavorando sodo per riparare e sostituire i pavimenti attuali.",
  "load_screen_trivia7": "Per favore, non diffondete voci tra i dipendenti, non siamo associati ai miti e alle leggende di quell'evento.",
  "load_screen_trivia8": "Noi, qui alla Compage Toys Co., siamo entusiasti di aprire ufficialmente questo magazzino il prossimo anno. Insieme al nostro vicino negozio di giocattoli Compage. Abbiamo ancora molto lavoro da fare e riparazioni da effettuare.\nChiediamo a tutti i dipendenti di prestare attenzione a qualsiasi area in cattivo stato, stiamo lentamente ma inesorabilmente ristrutturando il posto! Cercate di non cadere!",
  "load_screen_trivia9": "Vuoi diventare un addetto alle pulizie? Faccelo sapere utilizzando il tuo Monitor di Gestione dell'Impiego. Saremo più che felici di aiutarti a trovare il lavoro giusto.",
  "load_screen_trivia10": "Non possiamo essere ritenuti responsabili per eventuali danni o lesioni alle persone in loco, come parte di una legislazione nei termini degli accordi in tutti i lavori sotto la Compage Toys Co., speriamo che tu possa capire.",
  "menu_game_progress": "Progresso Gioco",
  "menu_gen_1": "Detriti Facciali",
  "menu_gen_2": "Faccia Alterata",
  "menu_gen_3": "Mani in Faccia",
  "menu_items": "Oggetti:",
  "menu_objectives": "Obiettivi:",
  "menu_overall_completion": "Completamento totale:",
  "menu_routes_taken": "Percorsi presi:",
  "menu_secrets": "Segreti:",
  "menu_start": "MENU INIZIALE",
  "menu_stats": "STATISTICHE",
  "menu_string_2_1": "Oggetto Predefinito",
  "menu_string_2_2": "Oggetto Scalerà",
  "part_a_completed": "Hai completato la Parte A",
  "part_a_completed_back": "Tocca per tornare alla schermata del titolo.",
  "part_a_completed_back_you_can_now": "Ora puoi passare alla <color=CBFFFF>Parte B</color> di Post-Shift 2.",
  "part_a_completed_good_path": "Il tuo percorso nella Parte B è Buono, sei sulla strada per la salvezza.",
  "part_a_completed_neutral_path": "Il tuo percorso nella Parte B è Mezzo-Neutrale, ti sei persa un paio di cose!",
  "remnant_foxy_ee1": "Remnant Foxy: Sai perché sei qui?",
  "remnant_foxy_ee2": "Perché ti sforzi di trovare i pezzi del tuo passato? La vita che ti è stata tolta...",
  "remnant_foxy_ee3": "ti rendi conto di cosa sei?",
  "remnant_foxy_ee4": "Cos'è esattamente che ti fa cercare una chiusura? Come ti dà significato?",
  "remnant_foxy_ee5": "Anch'io cerco uno scopo in questo purgatorio in cui mi trovo.",
  "remnant_foxy_ee6": "Non ho mai trovato le mie risposte. Mi è stato detto. Mi è sempre stato detto.",
  "remnant_foxy_ee7": "Mi è stato detto che l'avrei vista, mi è stato detto che l'avrei vista...",
  "remnant_foxy_ee8": "Non l'ho mai più vista. Né ho visto nessuno di loro. Tutti i nostri amici, le nostre famiglie...",
  "remnant_foxy_ee9": "Solo echi, fantasmi e resti di ciò che eravamo una volta. Chi eravamo una volta.",
  "remnant_foxy_ee10": "Mi dissero che sarei diventato qualcosa di nuovo, che questo era oltre. Disse che sarebbe stato divertente.",
  "remnant_foxy_ee11": "Non c'è divertimento... solo miseria...",
  "start_bonus_mode": "MODALITÀ BONUS",
  "start_current_path_erroneous": "IL TUO PERCORSO ATTUALE = ERRONEO",
  "start_current_path_good": "IL TUO PERCORSO ATTUALE = BUONO",
  "start_current_path_neutral": "IL TUO PERCORSO ATTUALE = NEUTRALE",
  "start_gamemodes_avaliable": "Tutte le Modalità di Gioco sono ora disponibili, usa le frecce sopra per alternare la Modalità Storia e le altre Modalità di Gioco.",
  "start_gamemodes_not_unlocked": "Modalità di Gioco attualmente non sbloccate, completa i Log per sbloccare modalità aggiuntive.",
  "start_interaction_note1": "Il completamento dei Log #1-3 è richiesto per accedere alla Parte B di Post-Shift 2.",
  "start_interaction_note2": "Hai completato 3 Notti, per continuare il gioco, per favore carica la Parte B di Post-Shift 2.",
  "start_log1_description": "Log#1: Corridoio 1\n\nTi è stato offerto un posto di lavoro e un'ultima opportunità per portare pace e chiusura alla storia di Thomas.\n\nUna guida è pronta se ne hai bisogno, la raccomandiamo vivamente, sei un po' arrugginita dall'ultima volta che sei stata qui.\n\nLa guida ti spiegherà come completare la tua notte e, naturalmente, fare il tuo lavoro.",
  "start_log2_description": "Log#2: Corridoio 1\n\nStai iniziando ad ambientarti nel tuo nuovo incarico, il lavoro sembra relativamente buono e la paga non è male.\n\nHai anche la possibilità di trovare maggiori informazioni sul tuo amico. Tuttavia, non metterti troppo comoda.",
  "start_log3_description": "Log#3: Corridoio 1\n\nL'inferno si è scatenato e hai capito che ci sono terrori ancora più grandi in agguato nell'ombra. Un male antico ti attende. È in questa notte che devi fare una scelta.\n\nNon ti fermeranno. Non importa cosa...",
  "start_log_not_unlocked": "Non hai ancora sbloccato questa notte.",
  "start_loginit": "Puoi toccare e tenere premuto qui per resettare i tuoi dati salvati e iniziare una nuova partita.\n\nTocca due volte per iniziare il log attualmente selezionato.\n\nTocca il pulsante indietro per tornare alla Schermata Principale.",
  "start_note": "Nota: Questo abiliterà i consigli di gioco sullo schermo, gli animatroni rimarranno inattivi finché non sarai pronta.",
  "start_objectives_night1": "Obiettivi Opzionali:\n\n*Completa la Notte 1 al livello di efficienza ottimale.\n\n*Scappa da Minater Freddy due volte.\n\n*Completa la notte alle 6 del mattino con un tempo in eccesso inferiore a 10 secondi.\n\n*Attira Minater Foxy lontano usando il costruttore di frasi.",
  "start_objectives_night2": "Obiettivi Opzionali:\n\n*Completa la Notte 2 con un livello di efficienza carente.\n\n*Attira con successo Revenant Bonnie con il drone.\n\n*Completa la Notte 2 superando le 6 del mattino.\n\n*Incontra Minater Foxy e Revenant Freddy nell'Area Promozionale.",
  "start_objectives_night3": "Obiettivi Opzionali:\n\n*Completa la Notte 3 con un livello di efficienza ottimale.\n\n*Usa il Ritardo di Input (Input Lag) sul tuo monitor per 3 minuti.\n\n*Guarda Remnant Chica alla fine del Corridoio prima che ti attacchi.\n\n*Sbarazzati di Remnant Foxy tramite il drone.",
  "start_objectives_unavaliable": "Gli Obiettivi Notturni per questa notte non sono attualmente disponibili.\n\nNon hai sbloccato la notte selezionata.",
  "start_partb": "P\nA\nR\nT\nE\n\nB",
  "start_selected_log": "LOG SELEZIONATO",
  "start_souvenirs": "SOUVENIR",
  "start_story_mode": "MODALITÀ STORIA",
  "start_tutorial_mode": "Modalità Tutorial Attiva?\n(clicca sulla persona per cambiare)\n\nLog Disponibili 1, 2 e 3",
  "warning": "ATTENZIONE\n\nQuesto gioco contiene temi e contenuti che potrebbero mettere a disagio\nalcune persone! Sei stato avvertito.",
  "warning_16_9": "Tocca qui ora per la modalità 16:9.",
  "warning_double_tap": "Tocca due volte per procedere.",
  "warning_flashing_lights": "LUCI LAMPEGGIANTI, RUMORI IMPROVVISI E IMMAGINI",
  "warning_fullscreen": "Tocca qui ora per la modalità a schermo intero.",
  "warning_reset": "Tocca e tieni premuto qui per resettare tutti i tuoi dati",
  "log_over_quote1": "Speravo di vederti un'altra volta. Solo un'altra possibilità...",
  "log_over_quote2": "Vorrei poter tornare indietro.",
  "log_over_quote3": "Sono andato a fondo e non sono più tornato.",
  "log_over_quote5": "Condivido la mia mente con lui.",
  "log_over_quote6": "Non mi lascerà libero.",
  "log_over_quote7": "Ho preso la sua testa per la ricerca.",
  "log_over_quote4": "Non riesco a vedere il sole.",
  "log_over_quote8": "Bisognava fare qualcosa.",
  "log_over_quote9": "Ho cercato la verità.",
  "log_over_quote10": "Sono solo.",
  "log_over_quote11": "Sono andato a casa, ancora e ancora. Nel guscio con un'anima vuota.",
  "log_over_quote12": "Non sono più chi ero una volta, quello che conoscevi.",
  "log_over_quote13": "Se solo potessimo tornare indietro... dimenticare questo posto, vivere le nostre vite migliori.",
  "log_over_quote14": "Ho trovato solo dolore qui, gravato da una mente tormentata e contorta, entrambi condividiamo lo stesso essere.",
  "log_over_quote15": "La voce, l'altra voce, non finirà. È al comando. Non posso fermarla.",
  "log_over_quote16": "Per favore torna a casa. Desidero solo aiutare. Lui non sempre me lo permette.",
  "log_over_quote17": "Uno spirito spezzato, che cerca... cerca una soluzione.",
  "log_over_quote18": "Lui è solo.",
  "log_over_quote19": "Siamo entrambi soli.",
  "log_over_quote20": "Il tempo non lavora per il sistema.",
  "log_over_quote22": "Non mi riconosci ancora?",
  "log_over_quote21": "Non puoi controllarlo, non puoi cambiare ciò che è già fissato.",
  "log_over_tap": "Tocca per continuare immediatamente.",
  "minater_foxy_voice_lines1": "Ha Har la gra-andissima taglia è stata ca-catturata.",
  "minater_foxy_voice_lines2": "Ti in-infilzerò con un amo da pe-esca, con quello po-orto grandezza!",
  "minater_foxy_voice_lines3": "Ar, se-embri un po' scossa-a, Ay-Ay portami gi-gioia.",
  "minater_foxy_voice_lines4": "È-è come sparare ai pesci in un b-barile, Ay ti ho p-preso be-e-ene.",
  "minater_foxy_voice_lines5": "A-A-Ay la bestia mi-miserabile è stata uc-ccisa Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Tutte le cose belle sono destinate ad arrivare alla loro sfortunata fine.",
  "revenant_freddy_voice_lines2": "Paura. Inzuppa la tua anima... riesco a vederla.",
  "revenant_freddy_voice_lines3": "Mi ha dato quell'occhio che hanno rimosso. Ora guarda cosa ho fatto. *Risata*",
  "revenant_bonnie_voice_lines1": "Un'illusione per cui non vale la pena morire.",
  "revenant_bonnie_voice_lines2": "Perché stiamo facendo questo ancora, e ancora, e ancora.",
  "revenant_bonnie_voice_lines3": "Non puoi controllarlo. Non puoi cambiare ciò che è già fissato.",
  "revenant_bonnie_voice_lines4": "Gio-gio-giochiamo a Nascondino del Guercio. Trovami il più velocemente po-po-possibile, umana.",
  "revenant_bonnie_voice_lines5": "È tempo del Nascondino del Guercio. Prendimi in fretta, o seguirà la tua fine.",
  "revenant_bonnie_voice_lines6": "Giochiamo a nascondino, che co-coinvolge me, 'il mostro coniglio con un occhio solo'.",
  "revenant_bonnie_voice_lines7": "Il tempo è essenziale, umana. Lasciami in pace se desideri morire.",
  "remnant_chica_voice_lines1": "Tutti gli intrusi richiedono la rimozione da qui.",
  "remnant_chica_voice_lines2": "Sono situata dietro il virus. Non vede.",
  "remnant_chica_voice_lines3": "Questa area è stata compromessa.",
  "remnant_chica_voice_lines4": "Il virus sembra spaventato e impaurito. Posso affrontare questo problema.",
  "remnant_chica_voice_lines5": "Il virus deve essere distrutto.",
  "minater_baby_voice_lines1": "Ci ha detto di restare per te.",
  "minater_baby_voice_lines2": "Penso che tu sappia qualcosa... che noi non sappiamo.",
  "minater_baby_voice_lines3": "Cosa porta questa faccia qui?",
  "minater_baby_voice_lines4": "Non sei morta... ed è lì che sarai di nuovo.",
  "minater_freddy_voice_lines1": "La fe-e-esta è finita o-ora dipendente, e tutti stanno tornando a ca-asa.",
  "minater_freddy_voice_lines2": "La nostra celebrazione ha avuto vita bre-eve, ma la fe-esta non finisce mai.",
  "minater_freddy_voice_lines3": "Il di-i-ivertimento è eterno! Vi-vi-vive sempre! Non muo-o-ore mai! Continua semplicemente ad anda-a-are!",
  "minater_freddy_voice_lines4": "È un peccato dipendente-e, lo è davvero.",
  "minater_freddy_voice_lines5": "Oh cia-a-ao dipendente! Sei arrivata giusto in tempo per la fe-e-esta!",
  "minater_freddy_voice_lines6": "Abbiamo co-o-osì tanti regali in serbo per te, dipendente-e! Dai un'occhiata!",
  "minater_freddy_voice_lines7": "Oh non intendo spave-e-e-entarti! ...Desidero semplicemente TE-TE-TERMINARTI.",
  "minater_freddy_voice_lines8": "Il divertimento è a-a-appena inizi-a-a-ato! È tempo di corre-e-ere dipendente!",
  "system_voice_lines1": "Rilevata alterazione dell'illuminazione nell'area di costruzione.",
  "announcer_voice_lines1": "Benvenuta, dipendente. Speriamo che tu ti diverta molto... mo-mo-molto stasera.",
  "announcer_voice_lines2": "Benvenuta, dipendente. Ricorda di lavorare sodo, o non ricevere nulla... per aver fatto nulla.",
  "announcer_voice_lines3": "Buonasera, dipendente. Spero che tu sia a un livello ottimale di efficienza stasera...",
  "log_over_game_over": "GAME OVER",
  "seek_mayhem_code2": "493, c'è qualcuno qui.",
  "seek_mayhem_code3": "254, esci dal rifugio.",
  "seek_mayhem_code1": "184, nessuno lì.",
  "seek_mayhem_key_reward": "Ti è stata assegnata una chiave, premi il pulsante indietro per uscire.",
  "seek_mayhem_movement": "Tocca per iniziare",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Essenza Creata:",
  "seek_mayhem_time_remaining": "Tempo Rimanente:",
  "seek_mayhem_kids_found": "Bambini Trovati:",
  "seek_mayhem_dialogue1": "L'ho rallentato per te, ma devi essere veloce...",
  "seek_mayhem_dialogue2": "Puoi usare il mio portale per riposare...",
  "seek_mayhem_dialogue3": "Cliccaci sopra per entrare.",
  "seek_mayhem_dialogue4": "Se cerchi punizione, allora sei venuta nel posto sbagliato.",
  "seek_mayhem_dialogue5": "Quell'uscita non è reale, molto simile al tuo viaggio attraverso questo mondo.",
  "seek_mayhem_dialogue6": "\nCosa ti abbiamo detto?",
  "seek_mayhem_dialogue7": "Cosa ti ha detto lui?",
  "seek_mayhem_dialogue8": "Qualcuno te l'ha detto? Questo sempre, sempre non finisce mai...",
  "seek_mayhem_dialogue9": "La storia si ripete, ancora, e ancora, e ancora...",
  "seek_mayhem_dialogue10": "Lascia stare i miei amici! Cosa ti hanno mai fatto?",
  "seek_mayhem_dialogue11": "Non è andato a casa quella notte, comunque; ha potuto vivere per sempre! Hahaha!",
  "seek_mayhem_dialogue12": "Il bambino piccolo che doveva sempre piangere... si è trasformato in un mostro spaventoso e ha fatto piangere tutti gli altri!",
  "seek_mayhem_dialogue13": "Nessuno ha notato quando ha preso il suo posto. Hanno esultato. Ne mancava uno.",
  "seek_mayhem_dialogue14": "Preso dalla strada, dato di nuovo uno scopo, condividendo lo stesso essere con un altro.",
  "seek_mayhem_kids_remaining": "Bambini Rimanenti:",
  "seek_mayhem_restart": "Premi \"R\" per riavviare il Minigioco.",
  "seek_mayhem_exit": "Premi il pulsante indietro per uscire dal Minigioco.",
  "seek_mayhem_survived": "SEI SOPRAVVISSUTA!",
  "seek_mayhem_escaping": "SFUGGENDO ALL'OSCURITÀ CHE AVVOLGE LA TUA ANIMA, SEI ARRIVATA ALLA FINE, CON IL TUO SPIRITO INTATTO.",
  "seek_mayhem": "Alla Ricerca del Caos",
  "seek_mayhem_go_to_down": "Doppio click per scendere la scala!",
  "seek_mayhem_click": "CLICCA SU DI LORO PER SOPRAVVIVERE",
  "seek_mayhem_input_code": "INSERISCI UN CODICE",
  "seek_mayhem_input_code2": "Se il tuo codice non funziona, lo stai inserendo nel momento sbagliato o nel posto sbagliato.",
  "seek_mayhem_input_code3": "Hai inserito un codice valido e sei stata ricompensata con una chiave!\n\nChe la tua anima riposi in pace.",
  "seek_mayhem_input_code4": "Hai inserito un codice non valido, probabilmente ti mancano i prerequisiti per questa cassaforte o il codice è errato!",
  "seek_mayhem_error": "ERRORE!",
  "seek_mayhem_enter": "INVIO",
  "seek_mayhem_awarded": "CHIAVE ASSEGNATA",
  "log_complete_string1": "Considerati fortunata.",
  "log_complete_string2": "L'abbiamo riportato indietro.",
  "log_complete_string3": "Il percorso che hai scelto.",
  "log_complete_string4": "Contro il percorso che non hai scelto.",
  "log_complete_string5": "Amalgama.",
  "log_complete_string6": "Ha preso la mia testa per la ricerca.",
  "log_complete_string7": "Nulla è mai stato destinato a essere scritto.",
  "log_complete_string8": "Ha visto la verità.",
  "log_complete_string9": "Non è solo.",
  "log_complete_string10": "Il percorso è nostro.",
  "log_complete_string11": "Gli abbiamo dato una nuova vita.",
  "log_complete": "Turno di Notte Completato",
  "FWFEE_title": "\"Divertimento con Freddy 2:\nNon C'è Tempo da Perdere!\"",
  "FWFEE_description": "C'è stato un glitch! Non dovresti essere qui!\n\nDovrai premere il pulsante \"%FWFEE_light%\" per usare la luce. Una volta che Freddy è molto vicino, tocca due volte per dargli la scossa!\n\nDovrai fare attenzione, dargli la scossa quando è troppo lontano porterà alla tua fine.\n\nSe ride, guarda il pavimento e aspetta finché non vedi la sua faccia nel riflesso del pavimento.\nUna volta visto, aspetta che la luce si affievolisca e poi dagli la scossa.\n\nBuona fortuna!",
  "FWFEE_close": "Tocca due volte quando sei pronta per iniziare.",
  "FWFEE_lookdown": "Guarda in basso!",
  "FWFEE_light": "Luce",
  "home_area_description": "Descrizione:",
  "home_area_item_description1": "Questi oggetti sembrano essere un misto di diversi oggetti raccolti per un lungo periodo di tempo, per qualche motivo, tutti sono stati messi in una scatola di immagazzinaggio.\n\nHo notato che alcune delle cose in questa stanza non dovrebbero essere qui, quasi come se fossero state messe qui per un motivo.\n\nLe cose sono cambiate.",
  "home_area_item_description2": "Qualche tipo di chiave sbloccata dal Peluche di Fredbear, forse ha più valore del semplice aprire una porta?\n\nDovrei conservarla.",
  "home_area_item_description3": "Un ritratto di famiglia grezzo, non assomigliano a nessuno che conosco. Sembrano felici, ma non posso fare a meno di sentire che qualcosa di sinistro si nasconde nel disegno.\n\nForse quelli sono gli Afton di cui parlava Thomas, quelli che hanno costruito la struttura di ricerca?\n\nCiononostante, questo potrebbe aiutare in qualche modo... da qualche parte lungo la linea.",
  "home_area_item_description4": "È strano... molto strano.\n\nÈ uno di quei monitor che la Compage Toys Co. fornisce a tutti i suoi nuovi dipendenti, ma è macchiato di... sangue?\n\nDeve essere stato messo qui molto di recente. Non riesco a guardarlo, la puzza... ma so che questo potrebbe essere utile per il mio lavoro.",
  "home_area_item_description5": "Questi non c'erano l'altra sera. Sembrano fotografie della struttura di cui parlava Thomas, è ancora vivo?!\nNon avrebbe mai dovuto rimettere piede in quel buco infernale dopo essere stato licenziato.\n\nNon sono sicura di come siano state trovate, ma questo deve significare che qualcuno sa cosa sta succedendo, o forse è lui? Se è ancora là fuori, allora forse c'è una possibilità che possa essere salvato, una volta per tutte...",
  "home_area_item_description6": "Uno di quei peluche, questo assomiglia all'animatrone Chica con la maschera antigas. Chiunque abbia messo questo qui deve stare guardando, durante il turno.\n\nCome potrebbe qualcuno avere il tempo di fare questo?",
  "home_area_item_description7": "Ancora una volta, un altro peluche. Questo assomiglia al Foxy logoro e strappato che ho visto. Forse questi potrebbero avere valore oltre la loro apparenza inquietante.",
  "home_area_item_description8": "Sono riuscita a stampare queste foto dalle USB sparse sul tavolo, vicino al Corridoio Temporaneo. Alcune di queste sono copie che erano già appese al muro vicino, anche lo strappo è lo stesso del mio, com'è possibile?\nSembra che la Compage Toys Co. abbia un secondo fine oltre alla semplice vendita e distribuzione di giocattoli ed elettronica. Questi assomigliano agli animatroni, quelli degli anni '90, qualcuno li ha ricostruiti; o forse si sono ricostruiti da soli...",
  "home_area_item_description9": "Le fotografie aggiuntive che ho messo sopra erano sotto la scatola di immagazzinaggio nella camera da letto.\nL'immagine sembra vecchia, ma la stampa della foto sembra molto recente.\nSembrano essere fotografie di diverse aree all'interno della presunta Area di Ricerca, se queste sono reali, allora forse è ancora tutto lì, sotto il magazzino.\n\nPotrebbero esserci orrori ancora più grandi in attesa lì sotto... e devo trovarli.",
  "home_area_item_obtained1": "Oggetto/i Ottenuto/i: \nMaschere Vecchie, Disegni e Statuetta",
  "home_area_item_obtained2": "Oggetto/i Ottenuto/i: \nChiave",
  "home_area_item_obtained3": "Oggetto/i Ottenuto/i: \nDisegno di Famiglia",
  "home_area_item_obtained4": "Oggetto/i Ottenuto/i: \nMonitor Macchiato di Sangue",
  "home_area_item_obtained5": "Oggetto/i Ottenuto/i: \nFotografie dell'Incidente",
  "home_area_item_obtained6": "Oggetto/i Ottenuto/i: \nPeluche di Remnant Chica",
  "home_area_item_obtained7": "Oggetto/i Ottenuto/i: \nPeluche di Remnant Foxy",
  "home_area_item_obtained8": "Foto Posizionate: L'Agenda Segreta della Compage",
  "home_area_item_obtained9": "Foto Posizionate: Le Aree di Ricerca",
  "home_area_item_display1": "È stato difficile mantenere questo posto, non è vero? Hai visitato raramente dopo quello che è successo. Penso che anche lui sia stato qui più di te.",
  "home_area_item_display2": "Cerca nelle stanze eventuali indizi mancanti, deve averne piazzati molti per la casa durante la tua lunga assenza.",
  "home_area_tutorial": "Benvenuta a casa, o quello che era la tua casa.\n\nMuovi il cursore sullo schermo per interagire con i punti di interesse, questo include su, giù, sinistra e destra, e talvolta porzioni specifiche dello schermo per certi oggetti e articoli.\n\nIl cursore punterà e cambierà la sua direzione a seconda di quale area di una stanza o vista è cliccabile.\n\nPuoi andartene in qualsiasi momento, semplicemente cliccando il pulsante \"Lascia Casa\" nell'angolo in basso a sinistra dello schermo.\n\nTocca due volte per nascondere questi consigli.",
  "home_area_leave_home": "Lascia Casa",
  "home_area_location1": "Casa - Piano Inferiore",
  "home_area_location2": "Soggiorno",
  "home_area_location3": "Cucina",
  "home_area_location4": "Corridoio Superiore",
  "home_area_location5": "Camera da Letto",
  "home_area_location6": "Bagno",
  "home_area_location7": "Sala Principale",
  "home_area_location8": "Ingresso",
  "home_area_location9": "Soggiorno\n(Indizi dei Pezzi)",
  "home_area_location10": "S\nc\na\nl\ne",
  "home_area_dialogue1": "È stato difficile mantenere questo posto, non è vero? Hai visitato raramente dopo quello che è successo. Ora è tempo di affrontare il passato.",
  "home_area_dialogue2": "Cerca nelle stanze eventuali indizi mancanti, crediamo che molti siano stati piazzati durante la tua assenza.\n\nBuona fortuna domani...",
  "home_area_dialogue3": "Com'è stato? I nostri amici ti hanno causato problemi? Sono quasi certo che non l'abbiano fatto... anche se l'hanno fatto, devi sicuramente capire perché.",
  "home_area_dialogue4": "Continua a cercare, il tuo amico è stato qui di nuovo durante la tua recente assenza...",
  "home_area_dialogue5": "Sei tornata di nuovo, ritorni sempre... questo è, ovviamente, da aspettarselo da te. Per favore, continua la tua ricerca.",
  "home_area_dialogue6": "Un'attesa potrebbe aiutare... forse. Questa sarà la mia ultima volta che converso con te. Vale la pena menzionare che potresti dover tornare qui di nuovo nel prossimo futuro. Addio per ora...",
  "home_area_return_to_cupboard": "Torna alla Vista\ndel Modulo Armadio",
  "home_area_place_photos": "Posiziona Foto",
  "home_area_place_fredbear": "Posiziona Trasmettitore di\nSegnale Fredbear",
  "home_area_exit": "ESCI",
  "home_area_your_position": "La Tua Posizione",
  "main_game_amd_target1": "Bersaglio: Revenant Bonnie",
  "main_game_amd_target2": "Bersaglio: Revenant Freddy",
  "main_game_amd_target3": "Bersaglio: Remnant Chica",
  "main_game_amd_target4": "Bersaglio: Remnant Foxy",
  "main_game_aisle_note": "Fine del Corridoio",
  "main_game_battery_life": "Batteria",
  "main_game_cleaning_area_note": "(Area di Pulizia)",
  "main_game_construction_area_note": "(Area di Costruzione)",
  "main_game_drone_charge_status2": "Stato Drone: In Carica",
  "main_game_drone_deployment_message2": "Dispiegamento: Nel Raggio",
  "main_game_drone_deployment_message1": "Dispiegamento: Fuori Raggio",
  "main_game_drone_charge_status1": "Stato Drone: Completamente Carico",
  "main_game_drone_error": "!ERRORE!\n\nIl drone non può essere dispiegato in questo momento!\n\nCodice errore: Prossimità Pericolosa",
  "main_game_drone_warning": "!Attenzione!\n\nIl drone è fuori raggio o l'animatrone selezionato non è valido al momento!",
  "main_game_efficiency_level": "Livello di Efficienza",
  "main_game_level_unknown": "Sconosciuto",
  "main_game_level_optimal": "Ottimale",
  "main_game_level_lacking": "Carente",
  "main_game_EMM_info1": "Drone Esca Mobile Animatronico",
  "main_game_EMM_info2": "Stato Emotivo Minater Baby",
  "main_game_EMM_info3": "Riparazione Drone Halfless",
  "main_game_EMM_info4": "Costruttore Vocale",
  "main_game_EMM_info5": "Strumento Rapporto Conversione Minater",
  "main_game_energy_saver_description": "Il monitor usa meno energia quando acceso, ma causerà un ritardo di input (input lag) variabile nell'interazione con il monitor.\nClicca per abilitare.",
  "main_game_esm_title": "Modalità Risparmio Energetico",
  "main_game_get_to_promotional_area": "Vai all'Area Promozionale:",
  "main_game_guide1": "Guida:",
  "main_game_info_box1": "Seleziona un bersaglio usando le frecce per il Drone Mobile Animatronico. Il drone può essere dispiegato di solito solo alla fine del corridoio, una volta che è completamente carico.\n\nIl drone è utile come esca per distrarre e attirare gli animatroni lontano. Tuttavia, può fallire casualmente con Revenant Bonnie.\nRevenant Freddy ci cascherà sempre, ma solo quando è sveglio. Insieme a Remnant Chica.\n\nFunziona solo per Remnant Foxy nell'Area di Costruzione (quando è attivo lì). Il drone avrà anche bisogno di ricaricarsi dopo essere stato usato una volta.",
  "main_game_info_box2": "Minater Baby può diventare aggressiva se i suoi ricordi diventano instabili.\n\nLo strumento di Intervento sulla Memoria ti permetterà di agganciare un ricordo positivo per aiutare a stabilizzarla.\n\nDevi fare attenzione quando agganci un ricordo, poiché alcuni ricordi che potrebbero sembrare potenzialmente positivi potrebbero in realtà essere negativi e viceversa.\n\nPer usarlo, devi essere vicino a Minater Baby. Lo schema di colori ti aiuterà anche a identificare il suo stato attuale.",
  "main_game_info_box3": "Come parte del tuo lavoro, dovrai eseguire varie riparazioni ai nostri droni, qui alla Compage Toys Co. ci riferiamo a loro come \"Halfless\".\n\nSeleziona la parte Halfless attualmente evidenziata, la parte che richiede riparazione cambierà nei tuoi turni successivi.\n\nNon sarai in grado di finire il lavoro finché queste riparazioni tanto necessarie ai nostri droni non saranno state fatte. Puoi visualizzare la telecamera del nostro drone di riparazione e informazioni extra non appena inizi il tuo turno.\n\nClicca su \"Visualizza\" una volta iniziata la tua notte.",
  "main_game_info_box4": "Lo strumento Costruttore Vocale viene utilizzato per ingannare le macchine canaglia facendogli credere di essere sottoposte a test, qualcosa a che fare con gli anni '90.\n\nCrediamo che Minater Foxy richieda il CV per essere attirato lontano, quindi assicurati di utilizzarlo se lo vedi.\n\nDovrai generare una frase dall'Output Frase, quindi cliccare su ogni parola come appare nella frase.\n\nA causa di alcuni problemi tecnici, sono un po' mescolate, potresti dover aspettare se sbagli.",
  "main_game_info_box5": "La macchina e androide conosciuto come Minater Freddy a volte si converte in altre macchine nell'area Sanitaria.\n\nCrediamo che sia in grado di manipolare la sua materia e convertirsi in qualsiasi cosa.\n\nDovrai usare lo strumento di rapporto per convertire il suo stadio attuale di conversione, rispondere correttamente ci permetterà di riportarlo alla sua vera forma.\n\nStiamo ancora cercando di capire come funziona questa tecnologia, ma le cose sono andate fuori controllo sottoterra.",
  "main_game_info_box6": "Dovrai eseguire 3 riparazioni durante la notte, si raccomanda di iniziare il prima possibile.\nQuando clicchi su \"Esegui Riparazione\", il drone volerà verso la macchina davanti a te e inizierà le riparazioni, sentirai un suono di campana quando le riparazioni saranno complete.\n\nIl drone eseguirà le riparazioni in background mentre lavori e non consumerà batteria dal monitor. Questo succede solo quando visualizzi la telecamera del drone.\nAssicurati di visualizzare questa telecamera quando una riparazione è completa, poi passa alla riparazione successiva in ordine.",
  "main_game_item_collected": "Un oggetto è stato raccolto, un passo avanti nel percorso corretto...",
  "main_game_message_board1": "Gestione: Le squadre di costruzione saranno presenti dalle 17:00 alle 20:00 ogni lunedì e venerdì sera.\nPer favore, state alla larga dall'Area di Manutenzione temporanea se possibile. Grazie!",
  "main_game_message_board2": "Gestione: Vorremmo ringraziare Darren per aver finito il suo lavoro in 3 ore! Incredibile etica lavorativa!",
  "main_game_message_board3": "Dipendente del Team Esterno: L'elaborazione degli articoli finirà prima dell'inizio del 2019? Voglio passare al dipartimento di produzione articoli. Apprezzerei una risposta, grazie...",
  "main_game_message_board4": "REV_B: Il nostro incontro inizia presto.",
  "main_game_message_board5": "Gestione: Ignorate qualsiasi nome con un trattino basso nel titolo. Questi sono piccoli bug nel nostro software e i nostri team tecnici stanno lavorando sodo cercando di trovare una soluzione.\nAspettatevi una patch entro le prossime due settimane.",
  "main_game_message_board6": "Dipendente del Team Esterno: Continuo a sentire strani rumori provenire da sotto e macchinari pesanti.\nCosa diavolo sta succedendo laggiù? Giuro che a volte sento urla orribili. Forse sto solo diventando paranoica, chissà!",
  "main_game_message_board7": "REV_B: Sei sveglia?",
  "main_game_message_board8": "Dipendente del Team Esterno: Per favore potete darci un aggiornamento sui messaggi corrotti?!?!",
  "main_game_message_board9": "Gestione (IMPORTANTE): Questo è un messaggio generato e selettivo, personale per te. Il tuo monitor di stato non dovrebbe raggiungere un sistema bersaglio. Se lo fa, sei probabilmente in potenziale pericolo. Contatta il team Fuori Orario se necessario. Se è tutto a posto, per favore ignora questo messaggio.",
  "main_game_message_board10": "Community Manager: Sagge parole della Gestione! \"Se è rotto, non aggiustarlo!\", veramente stimolante.",
  "main_game_message_board11": "REV_B: Hanno sempre fallito nel compiere gli atti più semplici. Ho dovuto occuparmi di quel cretino io stesso. È un peccato che non possa influenzare le mie decisioni!",
  "main_game_message_board12": "REV_F: Dobbiamo completare ciò che desideriamo. Il più grande risultato di un intero meccanismo.",
  "main_game_minater_baby_warning": "!Attenzione!\n\nTroppo lontano o strumento non richiesto!",
  "main_game_minater_foxy_paragraph1": "Una frase sarà generata all'attività di Minater Foxy.",
  "main_game_minater_foxy_paragraph2": "Due, per favore riconfinati nella tua simulazione.",
  "main_game_minater_foxy_paragraph3": "Due sarà scioccato con effetto immediato se non ritorna.",
  "main_game_minater_foxy_paragraph4": "Due, per favore ritorna alla camera di test.",
  "main_game_minater_foxy_paragraph5": "Errore! Sono state premute parole non corrette, per favore attendi 10 secondi!\nIl paragrafo potrebbe cambiare!",
  "main_game_minater_foxy_word1": "2 sarà",
  "main_game_minater_foxy_word2": "ritorna",
  "main_game_minater_foxy_word3": "riconfinati",
  "main_game_minater_foxy_word4": "al test",
  "main_game_minater_foxy_word5": "immediato",
  "main_game_minater_foxy_word6": "tua simulazione",
  "main_game_minater_foxy_word7": "scioccato con",
  "main_game_minater_foxy_word8": "effetto se",
  "main_game_minater_foxy_word9": "te stesso nella",
  "main_game_minater_foxy_word10": "camera",
  "main_game_minater_foxy_word11": "non ritorna",
  "main_game_minater_foxy_word12": "2, per favore",
  "main_game_minater_report_info1": "I dipendenti che hanno accesso a sistemi aggiuntivi potrebbero dover segnalare la presenza di un M.I.N.A.T.E.R. attivo.\nMicro-Implementati-Neuralmente-Attivati-Trasferibili-Energia-Rotori.\n\nPer favore rispondi alle seguenti domande cliccando su una casella.\nSe non rispondi correttamente, dovrai aspettare 20 secondi\nfinché non potrai usare di nuovo questo strumento di questionario.\n\nPer favore clicca \"Sì\" o \"No\" quando vengono richieste le domande.",
  "main_game_minater_report_info2": "Hai risposto a una domanda in modo errato, per favore attendi 20 secondi...",
  "main_game_minater_report_info3": "Ci dispiace, ma Minater Freddy non è attivo al momento, dovrai aspettare finché non sarà attivo prima di rispondere alle domande.",
  "main_game_minater_report_info4": "Grazie per aver risposto correttamente al questionario. È importante per noi sapere se sei umana o no.\n\nCi occuperemo di Minater Freddy proprio ora.",
  "main_game_minater_report_info5": "Attenzione: Minater Freddy ha completato la sua fase di imitazione! Le domande non funzioneranno più!",
  "main_game_minater_report_info6": "Minater Freddy non è nelle tue vicinanze, per favore visita l'Area di Pulizia e apri la presa d'aria prima di rispondere a queste domande.",
  "main_game_sentence_output": "Output Frase:",
  "main_game_area_note1": "(Area Souvenir)",
  "main_game_area_note2": "(Area Promozionale)",
  "main_game_player_location1": "Area Souvenir",
  "main_game_player_location2": "Corridoio Temporaneo",
  "main_game_player_location3": "Pulizia e Sanitari",
  "main_game_player_location4": "Area di Costruzione",
  "main_game_player_location5": "Area Promozionale",
  "main_game_player_location6": "Ingresso Team Integrati",
  "main_game_questions1": "Non sei tenuta a utilizzare questo strumento attualmente.",
  "main_game_questions2": "Il tuo Minater ha già un orecchio da coniglio?",
  "main_game_questions3": "Risiede all'interno dell'\"Area di Pulizia\" attualmente?",
  "main_game_questions4": "Sembra quasi un personaggio completamente diverso?",
  "main_game_questions5": "Vorresti che revertissimo la forma del Minater?",
  "main_game_questions6": "Lo strumento è stato reso inutile. La fase di imitazione è stata completata.",
  "main_game_report_title": "SEGNALA UNA CONVERSIONE MINATER",
  "start_software": "Compage Toys Co., Tecnologia e Sistemi ©2018\nDipendente Utente: S. W, E.R #312 -Scaffali, Integrità Articolo",
  "main_game_info_box": "RIQUADRO INFO",
  "main_game_too_far": "Sei troppo lontana da Minater Foxy affinché il CV funzioni.",
  "main_game_tips1": "Benvenuta al Corridoio 1.\n\nAttualmente ti trovi nell'Area Souvenir, è qui che l'oggetto Minater Baby apparirà tipicamente.\n\nDovrai monitorare i suoi livelli di emozione e rabbia usando il tuo Monitor di Manutenzione Dipendenti, altrimenti noto come \"M.M.D.\". Insieme ad altri strumenti per gli altri 'oggetti'.\n\nIMPORTANTE: I Souvenir possono anche essere trovati in quest'area. Possono essere utili per quando tornerai a casa.\n\nContinua attraverso i suggerimenti lasciando quest'area, o tocca due volte qui in qualsiasi momento per disattivare i suggerimenti del tutorial.\nTocca la freccia in basso per lasciare quest'area.\n\nGli animatroni rimarranno inattivi finché non segnali di essere pronta toccando due volte qui.",
  "main_game_tips2": "Tocca la freccia in basso ora per visualizzare l'area \"Corridoio Temporaneo\".",
  "main_game_tips3": "Questa è la fine del Corridoio. Probabilmente dovrai visitare qui per sorvegliare altre aree vicine. Dobbiamo assicurarci che nessuno dall'esterno sia entrato per errore.\nMolto probabilmente, per assicurarsi che le nostre tecnologie e sistemi funzionino correttamente e adeguatamente.\n\nPuoi cliccare il pulsante a sinistra per l'Area di Pulizia, in alto per l'Area Souvenir, o a destra per l'Area di Costruzione.\n\nPuoi toccare la freccia in basso per visualizzare dietro la tua vista attuale.\n\nSi raccomanda di visitare tutte queste aree durante la notte.",
  "main_game_tips4": "In questo momento, stai visualizzando l'altro lato del Corridoio Temporaneo, puoi cliccare il pulsante nella parte superiore dello schermo per spostarti su questo lato.\n\nSarai in grado di accedere all'Area Promozionale una volta raggiunto l'altro lato.",
  "main_game_tips5": "Nella tua vista attuale, puoi cliccare il pulsante in alto per visualizzare l'area promozionale o, in alternativa, spostare la tua vista a destra per vedere il punto cieco accanto a te.\n\nProbabilmente dovrai controllare la vista destra frequentemente per Minater Foxy, per usare la Voce e il Costruttore di Frasi nel tuo monitor devi essere vicino a lui.\n\nMinater Foxy può anche apparire nell'Area Promozionale, probabilmente alternerà tra le due aree ogni volta che diventerà attivo.",
  "main_game_tips6": "Questa è l'Area Promozionale, puoi cliccare il pulsante a sinistra per visualizzare la stanza dei Team Integrati e Interni (esterno).\n\nRevenant Freddy apparirà vicino alla stanza quando sta per attaccarti, se è seduto sul pavimento vicino agli scaffali, allora significa che non è ancora del tutto attivo, si sta solo preparando.\n\nMinater Foxy può anche apparire in quest'area vicino agli scaffali, richiederà il Costruttore di Frasi per essere gestito.",
  "main_game_tips7": "L'Area di Pulizia è dove Minater Freddy visiterà, dovrai premere il pulsante dall'alto per avanzare nella stanza davanti e vedere la presa d'aria.\n\nProva a premere il pulsante superiore ora per entrare nella stanza.\n\nQuando sei nella stanza, premi il pulsante inferiore per lasciare la stanza e tornare qui.\n\nPuoi premere il pulsante inferiore ora per lasciare quest'area e tornare alla fine del Corridoio Temporaneo.",
  "main_game_tips8": "Tocca ora per aprire la presa d'aria davanti a te. Sarai in grado di vedere se c'è qualcosa o no, dovrai controllare questo posto di tanto in tanto per Minater Freddy.\n\nMinater Freddy richiede lo strumento \"Segnala Conversione Minater\" quando arriva nella presa d'aria, non puoi utilizzare questo strumento quando è inattivo.\n\nDovrai anche essere all'interno della prossimità di Minater Freddy per usare lo strumento, quindi assicurati di arrivare qui il più velocemente possibile!\n\nProbabilmente sentirai il suono di un pianoforte quando è attivo, tuttavia, questo potrebbe anche significare che è attivo nell'Area di Costruzione.\n\nPuoi andare all'Area di Costruzione per scoprire di più su Minater Freddy.",
  "main_game_tips9": "Attualmente stai visualizzando l'Area di Costruzione, Minater Freddy insieme ad altri animatroni appariranno qui.\n\nMinater Freddy richiederà che tu ti sposti all'Area Promozionale il più velocemente possibile se appare qui, avrai 15 secondi per farlo.\nUn suono di pianoforte distinto suonerà quando è attivo qui, e un suono di pianoforte diverso suonerà per quando è nell'area di Pulizia e Sanitari.\n\nC'è anche un'area davanti a te che sarà messa in maggiore contesto nella prossima notte. Indipendentemente da ciò, puoi premere il pulsante superiore ora per spostarti lì.\n\nPremi il pulsante inferiore per tornare a quest'area quando stai visualizzando il buco nel terreno.\n\nPuoi premere il pulsante inferiore in questa vista per lasciare l'Area di Costruzione.",
  "main_game_tips10": "Remnant Chica e Foxy sono collegati a quest'area, questo sarà spiegato ulteriormente domani notte. Premi il pulsante inferiore per lasciare questa vista.",
  "main_game_tips11": "Remnant Foxy apparirà tipicamente in quest'area, assicurati di controllare qui frequentemente la sua presenza durante la notte.\n\nDovrai visitare qui anche per Remnant Chica, la luce gialla segnalerà che è attiva, dovrai quindi tornare alla Fine del Corridoio e dispiegare un drone per sbarazzarti di lei.\n\nAssicurati di visualizzare la luce gialla tremolare prima di occuparti di Remnant Chica.",
  "main_game_tips12": "Revenant Bonnie può apparire in questa vista durante \"Nascondino del Guercio\", dovrai localizzarlo qui per sbarazzarti di lui. Non riuscire a raggiungerlo in tempo può risultare nella tua fine.\n\nAssicurati di visitare quest'area quando il gioco di Revenant Bonnie è iniziato. Se non è qui, prova un'altra area!\n\nPuoi anche tentare di usare il drone D.M.A. per sbarazzarti di Bonnie, tuttavia, questo metodo è rischioso, poiché il drone può essere inaffidabile contro Bonnie la maggior parte delle volte.",
  "main_game_tips13": "Remnant Foxy può apparire in questa vista, se lo fa, dovrai spostare il cursore in basso a destra dello schermo ed equipaggiare il tuo dispositivo \"Modulo Luci\".\n\nUna volta equipaggiato, alterna tra le 3 impostazioni di illuminazione premendo ogni singolo pulsante. Dovrai farlo quando Remnant Foxy si avvicina a te in quest'area.\n\nPer fermare l'impostazione della luce, clicca semplicemente di nuovo sul pulsante che hai appena premuto.",
  "main_game_tips14": "Revenant Bonnie può apparire in questa vista durante \"Nascondino del Guercio\", dovrai localizzarlo qui per sbarazzarti di lui. Non riuscire a raggiungerlo in tempo può risultare nella tua fine.\n\nNota importante! Revenant Bonnie può anche apparire nel punto cieco alla tua destra, ricorda, premi il pulsante destro per visualizzare il punto cieco mentre sei in questa vista.\n\nAssicurati di visitare quest'area quando il gioco di Revenant Bonnie è iniziato. Se non è qui, prova un'altra area!\n\nPuoi anche tentare di usare il drone D.M.A. per sbarazzarti di Bonnie, tuttavia, questo metodo è rischioso, poiché il drone può essere inaffidabile contro Bonnie la maggior parte delle volte.",
  "menu_version": "Versione: 1.0.2 (PARTE A)\n\nPost-Shift 2 creato da Rjac25\n2019-2022",
  "menu_version_prepatch": "Versione: 1.0.0 (PARTE A)\n\nPost-Shift 2 creato da Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Nascondino del Guercio:",
  "home_area_fredbear_no_signal": "nessun segnale vicino",
  "home_area_fredbear_signal": "segnale vicino",
  "home_area_poster": "Riportare il Passato\nIndietro alla VITA!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.M.D",
  "main_game_sentence": "COSTRUTTORE\nDI FRASI",
  "main_game_amd_targets": "BERSAGLI D.M.A",
  "main_game_emotion_state": "STATO EMOTIVO",
  "main_game_drone_repair": "DRONE DI RIPARAZIONE\nHALFLESS",
  "main_game_voice_constructor": "COSTRUTTORE VOCALE",
  "main_game_report_minater": "SEGNALA CONVERSIONE\nMINATER",
  "main_game_area_left": "AREA SINISTRA",
  "main_game_area_right": "AREA DESTRA",
  "main_game_area_back": "AREA DIETRO",
  "main_menu_move_to_area_ahead": "SPOSTATI NELL'AREA AVANTI",
  "main_game_halfless_repair": "RIPARAZIONE\nHALFLESS",
  "main_game_lights1": "Luci - Sfarfallio",
  "main_game_lights2": "Luci - Spente",
  "main_game_lights3": "Luci - Tenui",
  "main_game_lights_module": "Modulo Luci",
  "main_game_lock_memory": "BLOCCA RICORDO",
  "main_game_memory_intervention": "INTERVENTO\nSULLA MEMORIA",
  "main_game_basic_message_board": "Bacheca Messaggi Base",
  "main_game_yes": "SÌ",
  "main_game_no": "NO",
  "main_game_notinrange1": "<size=11>FUORI\nRAGGIO</size>",
  "main_game_notinrange2": "<size=11>DISPIEGA</size>",
  "main_game_notinrange3": "<size=10>DISPIEGATO</size>",
  "main_game_or_press": "O, premi",
  "main_game_play": "GIOCARE?",
  "main_game_repair1": "RIPARA CONTENIMENTO",
  "main_game_repair2": "RIPARA CORRIDORI\nE LANCIATORI",
  "main_game_repair3": "RIPARA OSSERVATORE",
  "main_game_run_memories": "ESEGUI MEMORIE\nS/N",
  "main_game_select_memorie": "SELEZIONA UN\nRICORDO POSITIVO",
  "main_game_view": "VISUALIZZA",
  "main_game_perform_repair1": "ESEGUI RIPARAZIONE 1",
  "main_game_perform_repair2": "ESEGUI RIPARAZIONE 2",
  "main_game_perform_repair3": "ESEGUI RIPARAZIONE 3",
  "main_game_exit_view": "ESCI DALLA VISTA",
  "main_game_repairs_complete": "RIPARAZIONI COMPLETE!",
  "main_game_repairs_complete_lack": "POTEVI FARLO UN PO' PIÙ IN FRETTA!\nALMENO HAI FATTO DEL TUO MEGLIO!",
  "main_game_repairs_complete_eff": "QUESTO SÌ CHE È STATO EFFICIENTE! BUON LAVORO!",
  "main_game_minater_baby_level1": "MINATER BABY È ATTUALMENTE SODDISFATTA\nNESSUN INTERVENTO SULLA MEMORIA RICHIESTO",
  "main_game_minater_baby_level2": "I LIVELLI DI SODDISFAZIONE DI MINATER BABY\nSTANNO DIVENTANDO INSTABILI",
  "main_game_minater_baby_level3": "ATTENZIONE: MINATER BABY SI SENTE IRREQUIETA\n\nTROVA E SELEZIONA UN RICORDO POSITIVO",
  "main_game_image_traslation1": "ASSICURATI CHE TUTTO SIA PULITO\n\n\n\n\n\nE CHE LO SPORCO NON POSSA ESSERE\nVISTO!!!"
}