{
  "settings_off": "Wył.",
  "settings_on": "Wł.",
  "settings_vibration": "Wibracje",
  "settings_language": "Język",
  "settings_prepatch": "Pre-patch",
  "settings_subtitles": "Napisy",
  "language": "Polski\nTłumaczenie: Tłumaczenie Maszynowe",
  "CB_cutscene_dialogue1": "????: A więc tu jesteś... żywa.",
  "CB_cutscene_dialogue2": "Sprowadziliśmy cię z powrotem, tak jak nam kazano. Nie trzeba dodawać, że twoja mała wycieczka nie poszła zbyt dobrze, ale nie martw się, jesteś już tutaj.",
  "CB_cutscene_dialogue3": "Mamy przed sobą dużo pracy, wiele niedokończonych spraw, które trzeba uporządkować.",
  "CB_cutscene_dialogue4": "Jednak musisz już wiedzieć, że... potrzebujemy, abyś zabrała nas na sam początek tego wszystkiego. Czy możesz to dla nas zrobić?",
  "CB_cutscene_dialogue5": "Szukałaś odpowiedzi w sprawie tego incydentu, prawda?",
  "CB_cutscene_dialogue6": "Minatery miały być łatwiejsze do kontrolowania; zazwyczaj trzymano je w stazie, podczas gdy badacze Aftona zbierali o nich informacje.",
  "CB_cutscene_dialogue7": "Oczywiście, nie minęło wiele czasu, zanim pracownik padł ofiarą wypadku lub dwóch. Wszyscy ludzie pracujący w placówce musieli podpisać ugodę, aby Afton nie ponosił odpowiedzialności za jakiekolwiek... niefortunne zdarzenia.",
  "CB_cutscene_dialogue8": "W każdym razie, dość o tym. Powiedz mi, co wydarzyło się podczas twojej drugiej nocy, widziałaś kogoś jeszcze?",
  "CB_cutscene_dialogue9": "Witaj ponownie...",
  "CB_cutscene_dialogue10": "Więc spotkałaś Minatery, co? Po tym, jak Afton stworzył Obiekty od 1 do 5, zaczął zagłębiać się w bardziej złożone przedsięwzięcia.",
  "CB_cutscene_dialogue11": "Dla każdego z Minaterów stworzono wirtualne środowisko, aby były stabilne psychicznie i nie próbowały wydostać się ze swoich kapsuł stazy. Na papierze świetny pomysł... w wykonaniu... nie minęło wiele czasu, zanim pracownik padł ofiarą wypadku lub dwóch. Wszyscy ludzie pracujący w placówce musieli podpisać ugodę, aby Afton nie ponosił odpowiedzialności za jakiekolwiek... niefortunne zdarzenia. Heh.",
  "CB_cutscene_dialogue12": "To wszystko, czego na razie potrzebujemy... dziękujemy za współpracę. Wiedz tylko, że twoja wiedza będzie dla nas bardzo przydatna.",
  "CB_cutscene_dialogue13": "Wkrótce zostaniesz usunięta z tego lokalu, zgodnie z wcześniejszą prośbą Jednookiego.",
  "CB_cutscene_dialogue14": "Obawiamy się, że wiesz zbyt wiele, a skoro nasz cel jest prawie w zasięgu ręki, nie możemy pozwolić, aby ktoś taki jak ty nam przeszkodził.",
  "CB_cutscene_dialogue15": "I proszę... nie wracaj tu... pod żadnym pozorem. Wiesz, co się stanie, jeśli to zrobisz. Wynik jest doprawdy mniej niż pożądany.",
  "CB_cutscene_dialogue16": "Zostawiłaś nam niezły bałagan do posprzątania... przynajmniej mamy nadzieję, że docenisz wysiłek i środki, jakie podjęliśmy, tylko po to, by cię sprowadzić z powrotem.",
  "CB_cutscene_skip": "Stuknij dwukrotnie, aby pominąć.",
  "FWFWin_dialogue_1": "Fred Puppet: Czy podobała ci się moja minigra?",
  "FWFWin_dialogue_2": "Myślałem, że to docenisz... jest oczywiście skonstruowana na podstawie wspomnień twojego przyjaciela.",
  "FWFWin_dialogue_3": "Wspomnienia często ulegają zniekształceniu przez długi czas, nasze mózgi starają się jak najlepiej przywołać szczegóły, upiększając i wypełniając brakujące fragmenty.",
  "FWFWin_dialogue_4": "Twojemu przyjacielowi brakowało wielu fragmentów. Tak jak w przypadku wspomnienia, staraliśmy się jak najlepiej odtworzyć jego obraz. Oczywiście wspomnienia nigdy nie są idealne.",
  "FWFWin_dialogue_5": "Wiedz tylko, że on żyje i ma się dobrze, odwiedził to miejsce kilka razy... zauważyłaś?",
  "FWFWin_dialogue_6": "Dlatego tu jestem... on mnie tu umieścił. Dla ciebie.",
  "FWFWin_dialogue_7": "????: Zawsze nienawidziłem tego jego, tego z wyjątkowym talentem. Robił tyle hałasu. Dla mnie to wszystko było hałasem.",
  "FWFWin_dialogue_8": "Jednak to właśnie w hałasie dostrzegłem szansę, mimo tego uczucia nienawiści. Ojciec zawsze kochał fortepian...",
  "FWFWin_dialogue_9": "Tłumy z pewnością też by to pokochały, i wtedy właśnie wprowadzono w życie plan, aby zacząć szukać sposobów na zastąpienie pracowników maszynami. Maszyny nie potrzebują pensji, są pozbawione emocji.",
  "FWFWin_dialogue_10": "To było idealne...",
  "interview_8days": "8 dni przed incydentem.",
  "interview_compage": "Compage Toys Co. (Podziemie)",
  "interview_dialogue1": "Interesariusz #1: \"Tu podziemie Compage. Dzień 4 fazy przesłuchań. Urządzenia nagrywające włączone. Wszystko wydaje się działać poprawnie. (Lub tak poprawnie, jak to możliwe, zgaduję)...\"",
  "interview_dialogue2": "Interesariusz #1: \"Obecna komunikacja z jednookim, proszę czekać na pytania...\"",
  "interview_dialogue3": "Jednooki: \"Gdy tylko znajdę wyjście z tej zakazanej komnaty, rozerwę was wszystkich na kawałki, a kiedy się dowiedzą... czeka was niespodzianka! Będzie tak jak za starych dobrych czasów, Thomas!\"",
  "interview_dialogue4": "Interesariusz #2: \"Woah, spokojnie kolego! To niezła groźba. Zawsze taki byłeś?\"",
  "interview_dialogue5": "Interesariusz #2: \"Hej, uh... potraktuj go prądem, co?\"",
  "interview_dialogue6": "Interesariusz #2: \"Słuchaj Jednooki, masz szansę być wolnym. Ale radzę ci przestać się wygłupiać. Ani słowa więcej o zabiciu nas wszystkich, albo wyjmiemy ci drugie oko.\"",
  "interview_dialogue7": "Jednooki: \"Wy nieświadomi głupcy. Czy wyglądam na kogoś, kto przejmuje się usunięciem oka? Po prostu poskładam się z powrotem, znowu, i znowu, i znowu.\"",
  "interview_dialogue8": "Interesariusz #2: \"Daj spokój, twardzielu. Gdzie do cholery jest twoje drugie oko? Hmm? Twoim jedynym źródłem życia jest to twoje dziwne serce. Naprawdę myślisz, że nie możemy cię po prostu zdjąć?\"",
  "interview_dialogue9": "Jednooki: \"Przekonajmy się o tym, dobrze?...\"",
  "interview_dialogue10": "Interesariusz #1: \"Uhh... chłopaki? Jest skok napięcia w terminalach, to...\" [SZUM]",
  "interview_september": "28 Września, 2018, Sobota",
  "interview_skip": "Stuknij dwukrotnie, aby pominąć scenki.",
  "load_screen_night1": "Noc 1 - Alejka 1",
  "load_screen_night2": "Noc 2",
  "load_screen_night3": "Noc 3",
  "load_screen_trivia1": "\"Mówi się, że obszary sprzątania i sanitarne wraz z obszarami w budowie są głównymi lokalizacjami i punktami zapalnymi niedawnej nieautoryzowanej aktywności androidów. Prosimy o oszczędne odwiedzanie tych miejsc, dziękujemy (chyba że musisz pracować w tych obszarach).\" - Zarządzanie Minater FTREAMteAM Sektor [####]\nZawsze słuchamy...",
  "load_screen_trivia2": "Minatery są następcami Samoreplikujących się animatroników (znanych również jako \"Klasyki Koszmarne\"), zbudowanymi tak, aby były zdolne do manipulowania materią i zmiany kształtu. Nazwa \"Minater\" jest w rzeczywistości skrótem od M.I.N.A.T.E.R - Mikro-Implementowane-Neuralnie-Aktywowane-Transportujące-Energię-Rotory. Zostały odkryte przez Compage Toys Co. wczesną zimą 2017 roku.",
  "load_screen_trivia3": "\"Compage Toys Co.\" została założona na początku lat 2000 przez grupę byłych zwolnionych pracowników, którzy wcześniej pracowali dla nieistniejącej już firmy z podobnej branży. Wiele osób spekulowało, że firma przed nimi była zamieszana w liczne incydenty i kontrowersje, dlatego nigdy nie ujawnili nazwy firmy. Niektórzy uważają, że nazwa tej firmy to [NIEOBSŁUGIWANY_WYJĄTEK#3891].",
  "load_screen_trivia4": "\"Muszę przypomnieć, że wszyscy pracownicy naszego zintegrowanego zespołu zewnętrznego muszą zwracać uwagę na wszelkie dziwne działania lub dźwięki. Uważa się, że istnieją pewne problemy z rurami, wentylacją i podłogami. Dzięki.\" - Zespół Zarządzający, Sektor 1",
  "load_screen_trivia5": "\"Wydaje się, że występują ciągłe problemy z wyświetlaniem w systemach pokładowych i urządzeniach technologicznych dotyczące informacji i ciekawostek z bazy danych. Jeśli zobaczysz jakiekolwiek nietypowe wiadomości na swoich urządzeniach R.R.P (Rotor i Rotacja Pracownika) (na które właśnie patrzysz), natychmiast zgłoś się do najbliższego wyznaczonego kierownika zespołu.\" - Zespół Zarządzający, Sektor 1",
  "load_screen_trivia6": "Zachowaj ostrożność w miejscach, które są jeszcze w budowie. W podłodze wciąż znajduje się kilka niebezpiecznych szczelin. Nasi zewnętrzni wykonawcy budowlani ciężko pracują nad naprawą i wymianą obecnych podłóg.",
  "load_screen_trivia7": "Prosimy nie rozpowszechniać plotek wśród pracowników, nie jesteśmy powiązani z mitami i legendami o tamtym zdarzeniu.",
  "load_screen_trivia8": "My, w Compage Toys Co., jesteśmy podekscytowani oficjalnym otwarciem tego magazynu w nadchodzącym roku. Wraz z naszym pobliskim Sklepem z Zabawkami Compage. Mamy jeszcze dużo pracy do wykonania i konieczne są naprawy.\nProsimy wszystkich pracowników o zwracanie uwagi na wszelkie obszary w złym stanie, powoli, ale pewnie modernizujemy to miejsce! Starajcie się nie spaść!",
  "load_screen_trivia9": "Chcesz zostać sprzątaczem? Daj nam znać za pomocą swojego Monitora Zarządzania Zatrudnieniem. Z przyjemnością pomożemy ci znaleźć odpowiednią pracę.",
  "load_screen_trivia10": "Nie możemy ponosić odpowiedzialności za jakiekolwiek szkody lub obrażenia osób na terenie obiektu, w ramach przepisów zawartych w warunkach umów we wszystkich miejscach pracy w Compage Toys Co., mamy nadzieję, że rozumiesz.",
  "menu_game_progress": "Postęp Gry",
  "menu_gen_1": "Szczątki Twarzy",
  "menu_gen_2": "Twarz Zmieniona",
  "menu_gen_3": "Ręce na Twarzy",
  "menu_items": "Przedmioty:",
  "menu_objectives": "Cele:",
  "menu_overall_completion": "Całkowite ukończenie:",
  "menu_routes_taken": "Obrane ścieżki:",
  "menu_secrets": "Sekrety:",
  "menu_start": "MENU STARTOWE",
  "menu_stats": "STATYSTYKI",
  "menu_string_2_1": "Obiekt Domyślny",
  "menu_string_2_2": "Obiekt Będzie Skalowany",
  "part_a_completed": "Ukończyłaś Część A",
  "part_a_completed_back": "Stuknij, aby wrócić do ekranu tytułowego.",
  "part_a_completed_back_you_can_now": "Możesz teraz przejść do <color=CBFFFF>Części B</color> Post-Shift 2.",
  "part_a_completed_good_path": "Twój ścieżka w Części B jest Dobra, jesteś na drodze do zbawienia.",
  "part_a_completed_neutral_path": "Twój ścieżka w Części B jest Pół-Neutralna, pominęłaś kilka rzeczy!",
  "remnant_foxy_ee1": "Remnant Foxy: Czy wiesz, dlaczego tu jesteś?",
  "remnant_foxy_ee2": "Dlaczego starasz się odnaleźć fragmenty swojej przeszłości? Życia, które ci odebrano...",
  "remnant_foxy_ee3": "czy zdajesz sobie sprawę, czym jesteś?",
  "remnant_foxy_ee4": "Co dokładnie sprawia, że szukasz domknięcia? W jaki sposób nadaje ci to sens?",
  "remnant_foxy_ee5": "Ja również szukam celu w tym czyśćcu, w którym się znalazłem.",
  "remnant_foxy_ee6": "Nigdy nie znalazłem odpowiedzi. Powiedziano mi. Zawsze mi mówiono.",
  "remnant_foxy_ee7": "Powiedziano mi, że ją zobaczę, powiedziano mi, że ją zobaczę...",
  "remnant_foxy_ee8": "Nigdy więcej jej nie widziałem. Ani żadnego z nich. Wszystkich naszych przyjaciół, naszych rodzin...",
  "remnant_foxy_ee9": "Tylko echa, duchy i pozostałości tego, czym kiedyś byliśmy. Kim kiedyś byliśmy.",
  "remnant_foxy_ee10": "Powiedzieli mi, że stanę się czymś nowym, że to jest poza. Powiedział, że będzie zabawnie.",
  "remnant_foxy_ee11": "Tu nie ma zabawy... tylko niedola...",
  "start_bonus_mode": "TRYB BONUSOWY",
  "start_current_path_erroneous": "TWOJA OBECNA ŚCIEŻKA = BŁĘDNA",
  "start_current_path_good": "TWOJA OBECNA ŚCIEŻKA = DOBRA",
  "start_current_path_neutral": "TWOJA OBECNA ŚCIEŻKA = NEUTRALNA",
  "start_gamemodes_avaliable": "Wszystkie Tryby Gry są teraz dostępne, użyj strzałek powyżej, aby przełączać Tryb Fabularny i inne Tryby Gry.",
  "start_gamemodes_not_unlocked": "Tryby Gry nie są obecnie odblokowane, ukończ Logi, aby odblokować dodatkowe tryby.",
  "start_interaction_note1": "Ukończenie Logów #1-3 jest wymagane do wejścia do Części B Post-Shift 2.",
  "start_interaction_note2": "Ukończyłaś 3 Noce, aby kontynuować grę, załaduj Część B Post-Shift 2.",
  "start_log1_description": "Log#1: Alejka 1\n\nZaoferowano ci miejsce w pracy i ostateczną szansę na przyniesienie spokoju i domknięcia historii Thomasa.\n\nPrzewodnik jest gotowy, jeśli go potrzebujesz, gorąco go polecamy, trochę wyszłaś z wprawy, odkąd byłaś tu ostatnio.\n\nPrzewodnik przeprowadzi cię przez to, jak ukończyć noc i oczywiście wykonać swoją pracę.",
  "start_log2_description": "Log#2: Alejka 1\n\nZaczynasz zadomawiać się na nowym stanowisku, praca wydaje się stosunkowo dobra, a płaca nie jest zła.\n\nMasz również szansę znaleźć więcej informacji o swoim przyjacielu. Jednak nie rozgość się zbytnio.",
  "start_log3_description": "Log#3: Alejka 1\n\nPiekło się rozpętało i zdałaś sobie sprawę, że w cieniach czają się większe potwory. Czeka na ciebie starożytne zło. To tej nocy musisz dokonać wyboru.\n\nOni cię nie powstrzymają. Bez względu na wszystko...",
  "start_log_not_unlocked": "Jeszcze nie odblokowałaś tej nocy.",
  "start_loginit": "Możesz stuknąć i przytrzymać tutaj, aby zresetować zapisane dane i rozpocząć nową grę.\n\nStuknij dwukrotnie, aby rozpocząć aktualnie wybrany log.\n\nStuknij przycisk wstecz, aby wrócić do Ekranu Głównego.",
  "start_note": "Uwaga: To włączy wskazówki dotyczące rozgrywki na ekranie, animatroniki pozostaną nieaktywne, dopóki nie będziesz gotowa.",
  "start_objectives_night1": "Cele Opcjonalne:\n\n*Ukończ Noc 1 na optymalnym poziomie wydajności.\n\n*Ucieknij przed Minater Freddym dwa razy.\n\n*Ukończ noc o 6 rano z czasem przekroczenia mniejszym niż 10 sekund.\n\n*Odpędź Minater Foxy'ego używając konstruktora zdań.",
  "start_objectives_night2": "Cele Opcjonalne:\n\n*Ukończ Noc 2 z niewystarczającym poziomem wydajności.\n\n*Skutecznie zwab Revenant Bonniego za pomocą drona.\n\n*Ukończ Noc 2 po godzinie 6 rano.\n\n*Spotkaj Minater Foxy'ego i Revenant Freddy'ego w Strefie Promocyjnej.",
  "start_objectives_night3": "Cele Opcjonalne:\n\n*Ukończ Noc 3 na optymalnym poziomie wydajności.\n\n*Użyj Opóźnienia Wejścia (Input Lag) na monitorze przez 3 minuty.\n\n*Zobacz Remnant Chicę na końcu Alejki, zanim cię zaatakuje.\n\n*Pozbądź się Remnant Foxy'ego za pomocą drona.",
  "start_objectives_unavaliable": "Cele Nocne dla tej nocy są obecnie niedostępne.\n\nNie odblokowałaś wybranej nocy.",
  "start_partb": "C\nZ\nĘ\nŚ\nĆ\n\nB",
  "start_selected_log": "WYBRANY LOG",
  "start_souvenirs": "PAMIĄTKI",
  "start_story_mode": "TRYB FABULARNY",
  "start_tutorial_mode": "Tryb Samouczka Wł.?\n(kliknij osobę, aby przełączyć)\n\nDostępne Logi 1, 2 i 3",
  "warning": "OSTRZEŻENIE\n\nTa gra zawiera motywy i treści, które mogą sprawić, że niektóre osoby\npoczują się niekomfortowo! Zostałaś ostrzeżona.",
  "warning_16_9": "Stuknij tutaj teraz dla trybu 16:9.",
  "warning_double_tap": "Stuknij dwukrotnie, aby kontynuować.",
  "warning_flashing_lights": "MIGAJĄCE ŚWIATŁA, NAGŁE DŹWIĘKI I OBRAZY",
  "warning_fullscreen": "Stuknij tutaj teraz dla trybu pełnoekranowego.",
  "warning_reset": "Stuknij i przytrzymaj tutaj, aby zresetować wszystkie swoje dane",
  "log_over_quote1": "Miałem nadzieję, że zobaczę cię jeszcze raz. Tylko jeszcze jedna szansa...",
  "log_over_quote2": "Chciałbym móc cofnąć czas.",
  "log_over_quote3": "Zszedłem na dno i nigdy nie wróciłem.",
  "log_over_quote5": "Dzielę z nim umysł.",
  "log_over_quote6": "On mnie nie uwolni.",
  "log_over_quote7": "Wziąłem jego głowę do badań.",
  "log_over_quote4": "Nie widzę słońca.",
  "log_over_quote8": "Coś trzeba było zrobić.",
  "log_over_quote9": "Szukałem prawdy.",
  "log_over_quote10": "Jestem sam.",
  "log_over_quote11": "Wracałem do domu, znowu i znowu. W skorupie z pustą duszą.",
  "log_over_quote12": "Nie jestem tym, kim kiedyś byłem, co kiedyś znałaś.",
  "log_over_quote13": "Gdybyśmy tylko mogli cofnąć czas... zapomnieć o tym miejscu, żyć naszym najlepszym życiem.",
  "log_over_quote14": "Znalazłem tu tylko smutek, obciążony udręczonym i pokręconym umysłem, oboje dzielimy ten sam byt.",
  "log_over_quote15": "Głos, ten drugi głos, nie ustanie. On ma kontrolę. Nie mogę go powstrzymać.",
  "log_over_quote16": "Proszę, wróć do domu. Chcę tylko pomóc. On nie zawsze mi pozwala.",
  "log_over_quote17": "Złamany duch, szukający... szukający rozwiązania.",
  "log_over_quote18": "On jest sam.",
  "log_over_quote19": "Oboje jesteśmy sami.",
  "log_over_quote20": "Czas nie działa dla systemu.",
  "log_over_quote22": "Jeszcze mnie nie poznajesz?",
  "log_over_quote21": "Nie możesz tego kontrolować, nie możesz zmienić tego, co już ustalone.",
  "log_over_tap": "Stuknij, aby natychmiast kontynuować.",
  "minater_foxy_voice_lines1": "Ha Har, n-najwspanialsza zdobycz z-złapana.",
  "minater_foxy_voice_lines2": "Prze-przebiję cię-ę hakiem na ryby, z tym przy-ynoszę wielkości!",
  "minater_foxy_voice_lines3": "Ar, wy-yglądasz na nieco z-zasmucą, Ay-Ay przynieś mi r-radość.",
  "minater_foxy_voice_lines4": "To-o jak strzelanie do ryb w b-beczce, Ay zł-złapałem cię dob-b-brze.",
  "minater_foxy_voice_lines5": "A-A-Ay nieszczęsna bestia została zab-bita Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Wszystkie dobre rzeczy są przeznaczone, by dotrzeć do ich niefortunnych końców.",
  "revenant_freddy_voice_lines2": "Strach. Przesiąka twoją duszę... Widzę to.",
  "revenant_freddy_voice_lines3": "On dał mi to oko, które usunęli. Teraz spójrz, co zrobiłem. *Śmiech*",
  "revenant_bonnie_voice_lines1": "Iluzja, za którą nie warto umierać.",
  "revenant_bonnie_voice_lines2": "Dlaczego robimy to znowu, i znowu, i znowu.",
  "revenant_bonnie_voice_lines3": "Nie możesz tego kontrolować. Nie możesz zmienić tego, co już ustalone.",
  "revenant_bonnie_voice_lines4": "Za-za-zagrajmy w Jednookiego Szukacza. Znajdź mnie tak szybko, jak pot-t-trafisz, człowieku.",
  "revenant_bonnie_voice_lines5": "Czas na Jednookiego Szukacza. Złap mnie szybko, albo nastąpi twój koniec.",
  "revenant_bonnie_voice_lines6": "Zagrajmy w grę w chowanego, z udzi-ziałem mnie, 'jednookiego królika dziwaka'.",
  "revenant_bonnie_voice_lines7": "Czas jest kluczowy, człowieku. Zostaw mnie w spokoju, jeśli chcesz umrzeć.",
  "remnant_chica_voice_lines1": "Wszyscy intruzi wymagają usunięcia stąd.",
  "remnant_chica_voice_lines2": "Znajduję się za wirusem. On nie widzi.",
  "remnant_chica_voice_lines3": "Ten obszar został naruszony.",
  "remnant_chica_voice_lines4": "Wirus wygląda na wystraszonego i boi się. Mogę stawić czoła temu problemowi.",
  "remnant_chica_voice_lines5": "Wirus musi zostać zniszczony.",
  "minater_baby_voice_lines1": "On powiedział nam, żebyśmy zostali dla ciebie.",
  "minater_baby_voice_lines2": "Myślę, że wiesz coś... czego my nie wiemy.",
  "minater_baby_voice_lines3": "Co sprowadza tę twarz tutaj?",
  "minater_baby_voice_lines4": "Nie jesteś martwa... i tam właśnie znów będziesz.",
  "minater_freddy_voice_lines1": "Impre-e-eza skończona te-eraz pracownico, i wszyscy idą do do-omu.",
  "minater_freddy_voice_lines2": "Nasze świętowanie było krót-tkie, ale impre-eza nigdy się nie kończy.",
  "minater_freddy_voice_lines3": "Za-a-abawa jest wieczna! Ona zaw-sz-sze żyje! Nigdy nie umie-e-era! Po prostu trwa da-a-lej!",
  "minater_freddy_voice_lines4": "To wstyd pracownico-o, naprawdę.",
  "minater_freddy_voice_lines5": "Och witaj-j-j pracownico! Jesteś w samą porę na impre-e-ezę!",
  "minater_freddy_voice_lines6": "Mamy ta-a-ak wiele prezentów w zanadrzu dla ciebie, pracownico-o! Spójrz!",
  "minater_freddy_voice_lines7": "Och, nie chcę cię przestra-a-aszyć! ...Po prostu chcę CIĘ ZLI-LI-LIKWIDOWAĆ.",
  "minater_freddy_voice_lines8": "Zabawa dopie-e-ero się zaczę-ę-ę-ła! Czas ucieka-a-ać pracownico!",
  "system_voice_lines1": "Wykryto zmianę oświetlenia w strefie budowy.",
  "announcer_voice_lines1": "Witaj, pracownico. Mamy nadzieję, że będziesz się dobrze bawić... ba-ba-bawić dziś wieczorem.",
  "announcer_voice_lines2": "Witaj, pracownico. Pamiętaj, aby ciężko pracować, albo nie otrzymać nic... za nicnierobienie.",
  "announcer_voice_lines3": "Dobry wieczór, pracownico. Mam nadzieję, że jesteś dziś na optymalnym poziomie wydajności...",
  "log_over_game_over": "KONIEC GRY",
  "seek_mayhem_code2": "493, ktoś tu jest.",
  "seek_mayhem_code3": "254, opuść schronienie.",
  "seek_mayhem_code1": "184, nikogo tam nie ma.",
  "seek_mayhem_key_reward": "Nagrodzono cię kluczem, naciśnij przycisk wstecz, aby wyjść.",
  "seek_mayhem_movement": "Stuknij, aby rozpocząć",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Wytworzona Esencja:",
  "seek_mayhem_time_remaining": "Pozostały Czas:",
  "seek_mayhem_kids_found": "Znalezione Dzieci:",
  "seek_mayhem_dialogue1": "Spowolniłem go dla ciebie, ale musisz się pospieszyć...",
  "seek_mayhem_dialogue2": "Możesz skorzystać z mojego portalu, aby odpocząć...",
  "seek_mayhem_dialogue3": "Kliknij na niego, aby wejść.",
  "seek_mayhem_dialogue4": "Jeśli szukasz zemsty, to trafiłaś w złe miejsce.",
  "seek_mayhem_dialogue5": "To wyjście nie jest prawdziwe, podobnie jak twoja podróż przez ten świat.",
  "seek_mayhem_dialogue6": "\nCo ci mówiliśmy?",
  "seek_mayhem_dialogue7": "Co on ci powiedział?",
  "seek_mayhem_dialogue8": "Czy ktoś ci mówił? To zawsze, zawsze nigdy się nie kończy...",
  "seek_mayhem_dialogue9": "Historia powtarza się, znowu, i znowu, i znowu...",
  "seek_mayhem_dialogue10": "Zostaw moich przyjaciół w spokoju! Co oni ci zrobili?",
  "seek_mayhem_dialogue11": "Nie wrócił jednak do domu tamtej nocy; udało mu się żyć wiecznie! Hahaha!",
  "seek_mayhem_dialogue12": "Małe dziecko, które zawsze miało płakać... zmieniło się w strasznego potwora i sprawiło, że wszyscy inni płakali!",
  "seek_mayhem_dialogue13": "Nikt nie zauważył, kiedy zajął swoje miejsce. Wiwatowali. Jednego brakowało.",
  "seek_mayhem_dialogue14": "Zabrany z drogi, otrzymał cel ponownie, dzieląc ten sam byt z innym.",
  "seek_mayhem_kids_remaining": "Pozostałe Dzieci:",
  "seek_mayhem_restart": "Naciśnij \"R\", aby zrestartować Minigrę.",
  "seek_mayhem_exit": "Naciśnij przycisk wstecz, aby wyjść z Minigry.",
  "seek_mayhem_survived": "PRZEŻYŁAŚ!",
  "seek_mayhem_escaping": "UCIEKAJĄC PRZED CIEMNOŚCIĄ OTULAJĄCĄ TWOJĄ DUSZĘ, DOTARŁAŚ DO KOŃCA Z NIENARUSZONYM DUCHEM.",
  "seek_mayhem": "Pogoń za Chaosem",
  "seek_mayhem_go_to_down": "Kliknij dwukrotnie, aby zejść po drabinie!",
  "seek_mayhem_click": "KLIKAJ NA NICH, ABY PRZEŻYĆ",
  "seek_mayhem_input_code": "WPROWADŹ KOD",
  "seek_mayhem_input_code2": "Jeśli twój kod nie działa, wprowadzasz go w złym czasie lub w złym miejscu.",
  "seek_mayhem_input_code3": "Wprowadziłaś prawidłowy kod i zostałaś nagrodzona kluczem!\n\nNiech twoja dusza spoczywa w pokoju.",
  "seek_mayhem_input_code4": "Wprowadziłaś nieprawidłowy kod, prawdopodobnie brakuje ci wymagań wstępnych dla tego sejfu lub kod jest błędny!",
  "seek_mayhem_error": "BŁĄD!",
  "seek_mayhem_enter": "WPROWADŹ",
  "seek_mayhem_awarded": "PRZYZNANO KLUCZ",
  "log_complete_string1": "Uważaj się za szczęściarę.",
  "log_complete_string2": "Sprowadziliśmy go z powrotem.",
  "log_complete_string3": "Ścieżka, którą wybrałaś.",
  "log_complete_string4": "Kontra ścieżka, której nie wybrałaś.",
  "log_complete_string5": "Amalgamat.",
  "log_complete_string6": "Wziął moją głowę do badań.",
  "log_complete_string7": "Nic nigdy nie miało zostać zapisane.",
  "log_complete_string8": "Zobaczył prawdę.",
  "log_complete_string9": "On nie jest sam.",
  "log_complete_string10": "Ścieżka jest nasza.",
  "log_complete_string11": "Daliśmy mu nowe życie.",
  "log_complete": "Nocna Zmiana Zakończona",
  "FWFEE_title": "\"Zabawa z Freddym 2:\nNie Ma Czasu do Stracenia!\"",
  "FWFEE_description": "Wystąpił błąd! Nie powinno cię tu być!\n\nBędziesz musiała nacisnąć przycisk \"%FWFEE_light%\", aby użyć światła. Gdy Freddy będzie bardzo blisko, stuknij dwukrotnie, aby porazić go prądem!\n\nBędziesz musiała być ostrożna, porażenie go, gdy jest zbyt daleko, spowoduje twoją zgubę.\n\nJeśli się śmieje, spójrz na podłogę i poczekaj, aż zobaczysz jego twarz w odbiciu na podłodze.\nGdy go zobaczysz, poczekaj, aż światło przygaśnie, a następnie poraź go.\n\nPowodzenia!",
  "FWFEE_close": "Stuknij dwukrotnie, gdy będziesz gotowa do rozpoczęcia.",
  "FWFEE_lookdown": "Spójrz w dół!",
  "FWFEE_light": "Światło",
  "home_area_description": "Opis:",
  "home_area_item_description1": "Te przedmioty wydają się być mieszanką różnych obiektów zebranych przez długi czas, z jakiegoś powodu wszystkie zostały umieszczone w pudełku do przechowywania.\n\nZauważyłam, że niektóre rzeczy w tym pokoju nie powinny tu być, prawie jakby zostały tu umieszczone z jakiegoś powodu.\n\nRzeczy uległy zmianie.",
  "home_area_item_description2": "Jakiś klucz otwierany przez Pluszaka Fredbeara, może ma większą wartość niż tylko otwieranie drzwi?\n\nPowinnam to zachować.",
  "home_area_item_description3": "Prymitywny portret rodzinny, nie przypominają nikogo, kogo znam. Wyglądają na szczęśliwych, ale nie mogę oprzeć się wrażeniu, że w tym rysunku czai się coś złowrogiego.\n\nMoże to ci Aftonowie, o których mówił Thomas, ci, którzy zbudowali placówkę badawczą?\n\nNiemniej jednak, może to jakoś pomóc... gdzieś w przyszłości.",
  "home_area_item_description4": "To dziwne... bardzo dziwne.\n\nTo jeden z tych monitorów, które Compage Toys Co. zapewnia wszystkim swoim nowym pracownikom, ale jest poplamiony... krwią?\n\nMusiał zostać tu umieszczony bardzo niedawno. Nie mogę na to patrzeć, ten smród... ale wiem, że może być przydatny w mojej pracy.",
  "home_area_item_description5": "Tego tu nie było innej nocy. Wyglądają jak zdjęcia placówki, o której mówił Thomas, on wciąż żyje?!\nNigdy nie powinien był wracać do tej piekielnej dziury po tym, jak go zwolnili.\n\nNie jestem pewna, jak zostały znalezione, ale to musi oznaczać, że ktoś wie, co się dzieje, a może to on? Jeśli wciąż tam jest, to może jest szansa, że można go uratować, raz na zawsze...",
  "home_area_item_description6": "Jeden z tych pluszaków, ten wygląda jak animatronik Chica w masce przeciwgazowej. Ktokolwiek to tu położył, musi obserwować podczas zmiany.\n\nJak ktoś mógł mieć czas, żeby to zrobić?",
  "home_area_item_description7": "Znowu, kolejny pluszak. Ten przypomina zużytego i podartego Foxy'ego, którego widywałam. Być może mają one wartość wykraczającą poza ich przerażający wygląd.",
  "home_area_item_description8": "Udało mi się wydrukować te zdjęcia z pendrive'ów rozrzuconych na stole, w pobliżu Tymczasowej Alejki. Niektóre z nich to kopie, które były już umieszczone na ścianie w pobliżu, nawet rozdarcie jest takie samo jak u mnie, jak to możliwe?\nWygląda na to, że Compage Toys Co. ma ukryty motyw wykraczający poza zwykłą sprzedaż i dystrybucję zabawek i elektroniki. Wyglądają jak animatroniki, te z lat 90., ktoś je odbudował; albo może same się odbudowały...",
  "home_area_item_description9": "Dodatkowe zdjęcia, które umieściłam powyżej, znajdowały się pod pudełkiem do przechowywania w sypialni.\nObraz wygląda na stary, ale wydruk zdjęcia wydaje się bardzo niedawny.\nWydaje się, że są to zdjęcia różnych obszarów z rzekomej Strefy Badawczej, jeśli są prawdziwe, to może to wszystko wciąż tam jest, pod magazynem.\n\nMoże tam na dole czekać jeszcze więcej horrorów... i muszę je znaleźć.",
  "home_area_item_obtained1": "Otrzymano Przedmiot(y): \nStare Maski, Rysunki i Figurka",
  "home_area_item_obtained2": "Otrzymano Przedmiot(y): \nKlucz",
  "home_area_item_obtained3": "Otrzymano Przedmiot(y): \nRysunek Rodzinny",
  "home_area_item_obtained4": "Otrzymano Przedmiot(y): \nMonitor Poplamiony Krwią",
  "home_area_item_obtained5": "Otrzymano Przedmiot(y): \nZdjęcia Incydentu",
  "home_area_item_obtained6": "Otrzymano Przedmiot(y): \nPluszak Remnant Chici",
  "home_area_item_obtained7": "Otrzymano Przedmiot(y): \nPluszak Remnant Foxy'ego",
  "home_area_item_obtained8": "Umieszczono Zdjęcia: Tajny Plan Compage",
  "home_area_item_obtained9": "Umieszczono Zdjęcia: Obszary Badawcze",
  "home_area_item_display1": "Trudno było utrzymać to miejsce, prawda? Rzadko odwiedzałaś po tym, co się stało. Myślę, że nawet on bywał tu częściej niż ty.",
  "home_area_item_display2": "Przeszukaj pokoje w poszukiwaniu brakujących wskazówek, musiał umieścić wiele z nich w domu podczas twojej długiej nieobecności.",
  "home_area_tutorial": "Witaj w domu, lub tym, co kiedyś było twoim domem.\n\nPrzesuwaj kursor po ekranie, aby wchodzić w interakcje z interesującymi punktami, obejmuje to górę, dół, lewo i prawo, a czasami określone części ekranu dla niektórych obiektów i przedmiotów.\n\nKursor będzie wskazywał i zmieniał kierunek w zależności od tego, który obszar pokoju lub widoku można kliknąć.\n\nMożesz wyjść w dowolnym momencie, po prostu klikając przycisk \"Opuść Dom\" w lewym dolnym rogu ekranu.\n\nStuknij dwukrotnie, aby ukryć te wskazówki.",
  "home_area_leave_home": "Opuść Dom",
  "home_area_location1": "Dom - Dolne Piętro",
  "home_area_location2": "Salon",
  "home_area_location3": "Kuchnia",
  "home_area_location4": "Korytarz na Piętrze",
  "home_area_location5": "Sypialnia",
  "home_area_location6": "Łazienka",
  "home_area_location7": "Główny Hol",
  "home_area_location8": "Wejście",
  "home_area_location9": "Salon\n(Wskazówki Fragmentów)",
  "home_area_location10": "S\nc\nh\no\nd\ny",
  "home_area_dialogue1": "Trudno było utrzymać to miejsce, prawda? Rzadko odwiedzałaś po tym, co się stało. Teraz czas stawić czoła przeszłości.",
  "home_area_dialogue2": "Przeszukaj pokoje w poszukiwaniu brakujących wskazówek, wierzymy, że wiele z nich zostało umieszczonych podczas twojej nieobecności.\n\nPowodzenia jutro...",
  "home_area_dialogue3": "Jak było? Czy nasi przyjaciele sprawiali ci jakieś kłopoty? Jestem prawie pewien, że nie... nawet jeśli tak, z pewnością musisz rozumieć dlaczego.",
  "home_area_dialogue4": "Szukaj dalej, twój przyjaciel był tu znowu podczas twojej niedawnej nieobecności...",
  "home_area_dialogue5": "Wróciłaś znowu, zawsze wracasz... tego oczywiście należało się po tobie spodziewać. Proszę, kontynuuj poszukiwania.",
  "home_area_dialogue6": "Czekanie może pomóc... być może. To będzie mój ostatni raz, kiedy z tobą rozmawiam. Warto wspomnieć, że być może będziesz musiała wrócić tu ponownie w niedalekiej przyszłości. Żegnaj na razie...",
  "home_area_return_to_cupboard": "Wróć do Widoku\nModułu Szafki",
  "home_area_place_photos": "Umieść Zdjęcia",
  "home_area_place_fredbear": "Umieść Nadajnik\nSygnału Fredbeara",
  "home_area_exit": "WYJŚCIE",
  "home_area_your_position": "Twoja Pozycja",
  "main_game_amd_target1": "Cel: Revenant Bonnie",
  "main_game_amd_target2": "Cel: Revenant Freddy",
  "main_game_amd_target3": "Cel: Remnant Chica",
  "main_game_amd_target4": "Cel: Remnant Foxy",
  "main_game_aisle_note": "Koniec Alejki",
  "main_game_battery_life": "Bateria",
  "main_game_cleaning_area_note": "(Strefa Sprzątania)",
  "main_game_construction_area_note": "(Strefa Budowy)",
  "main_game_drone_charge_status2": "Status Drona: Ładowanie",
  "main_game_drone_deployment_message2": "Rozmieszczenie: W Zasięgu",
  "main_game_drone_deployment_message1": "Rozmieszczenie: Poza Zasięgiem",
  "main_game_drone_charge_status1": "Status Drona: W Pełni Naładowany",
  "main_game_drone_error": "!BŁĄD!\n\nDron nie może zostać rozmieszczony w tej chwili!\n\nKod błędu: Niebezpieczna Bliskość",
  "main_game_drone_warning": "!Ostrzeżenie!\n\nDron jest poza zasięgiem lub wybrany animatronik jest obecnie nieprawidłowy!",
  "main_game_efficiency_level": "Poziom Wydajności",
  "main_game_level_unknown": "Nieznany",
  "main_game_level_optimal": "Optymalny",
  "main_game_level_lacking": "Niewystarczający",
  "main_game_EMM_info1": "Animatroniczny Dron Mobilny - Przynęta",
  "main_game_EMM_info2": "Stan Emocjonalny Minater Baby",
  "main_game_EMM_info3": "Naprawa Drona Halfless",
  "main_game_EMM_info4": "Konstruktor Głosu",
  "main_game_EMM_info5": "Narzędzie Raportowania Konwersji Minatera",
  "main_game_energy_saver_description": "Monitor zużywa mniej energii, gdy jest włączony, ale powoduje zmienne opóźnienie wejścia (input lag) podczas interakcji z monitorem.\nKliknij, aby włączyć.",
  "main_game_esm_title": "Tryb Oszczędzania Energii",
  "main_game_get_to_promotional_area": "Udaj się do Strefy Promocyjnej:",
  "main_game_guide1": "Przewodnik:",
  "main_game_info_box1": "Wybierz cel za pomocą strzałek dla Animatronicznego Drona Mobilnego. Dron zazwyczaj może być rozmieszczony tylko na końcu alejki, gdy jest w pełni naładowany.\n\nDron jest przydatny jako przynęta do odwracania uwagi i odciągania animatroników. Jednak może losowo zawieść w przypadku Revenant Bonniego.\nRevenant Freddy zawsze się na to nabierze, ale tylko wtedy, gdy jest obudzony. Razem z Remnant Chicą.\n\nDziała tylko na Remnant Foxy'ego w Strefie Budowy (gdy jest tam aktywny). Dron będzie również wymagał ładowania po jednokrotnym użyciu.",
  "main_game_info_box2": "Minater Baby może stać się agresywna, jeśli jej wspomnienia staną się niestabilne.\n\nNarzędzie Interwencji Pamięci pozwoli ci zablokować pozytywne wspomnienie, aby pomóc ją ustabilizować.\n\nMusisz być ostrożna przy blokowaniu wspomnienia, ponieważ niektóre wspomnienia, które mogą wydawać się potencjalnie pozytywne, mogą w rzeczywistości być negatywne i vice versa.\n\nAby użyć, musisz być w pobliżu Minater Baby. Schemat kolorów również pomoże ci zidentyfikować jej obecny stan.",
  "main_game_info_box3": "W ramach swojej pracy będziesz musiała przeprowadzić różne naprawy naszych dronów, w Compage Toys Co. nazywamy je \"Halfless\".\n\nWybierz aktualnie podświetloną część Halfless; część wymagająca naprawy zmieni się na twoich późniejszych zmianach.\n\nNie będziesz mogła zakończyć pracy, dopóki te bardzo potrzebne naprawy naszych dronów nie zostaną wykonane. Możesz zobaczyć kamerę naszego drona naprawczego i dodatkowe informacje, gdy tylko rozpoczniesz zmianę.\n\nKliknij \"Widok\", gdy rozpoczniesz noc.",
  "main_game_info_box4": "Narzędzie Konstruktor Głosu służy do oszukiwania zbuntowanych maszyn, aby myślały, że są testowane, coś związanego z latami 90.\n\nWierzymy, że Minater Foxy wymaga KG, aby zostać odciągniętym, więc upewnij się, że go użyjesz, jeśli go zobaczysz.\n\nBędziesz musiała wygenerować zdanie z Wyjścia Zdania, a następnie kliknąć każde słowo w kolejności, w jakiej pojawia się w zdaniu.\n\nZ powodu pewnych problemów technicznych są one nieco pomieszane, być może będziesz musiała poczekać, jeśli się pomylisz.",
  "main_game_info_box5": "Maszyna i android znany jako Minater Freddy czasami zamienia się w inne maszyny w strefie Sanitarnej.\n\nWierzymy, że jest on zdolny do manipulowania swoją materią i zamieniania się w cokolwiek.\n\nBędziesz musiała użyć narzędzia raportowania, aby przekonwertować jego obecny etap konwersji, poprawna odpowiedź pozwoli nam przywrócić go do jego prawdziwej formy.\n\nWciąż próbujemy zrozumieć, jak działa ta technologia, ale sprawy wymknęły się spod kontroli pod ziemią.",
  "main_game_info_box6": "Będziesz musiała wykonać 3 naprawy w ciągu nocy, zaleca się, abyś zaczęła jak najszybciej.\nGdy klikniesz \"Wykonaj Naprawę\", dron poleci w stronę maszyny przed tobą i rozpocznie naprawy, usłyszysz dźwięk dzwonka, gdy naprawy zostaną zakończone.\n\nDron będzie wykonywał naprawy w tle, podczas gdy ty pracujesz, i nie będzie zużywał baterii z monitora. Dzieje się tak tylko wtedy, gdy oglądasz kamerę drona.\nUpewnij się, że obejrzysz tę kamerę, gdy naprawa zostanie zakończona, a następnie przejdź do kolejnej naprawy w kolejności.",
  "main_game_item_collected": "Przedmiot został zebrany, krok dalej na właściwej ścieżce...",
  "main_game_message_board1": "Zarząd: Zespoły budowlane będą obecne od 17:00 do 20:00 w każdy poniedziałek i piątek wieczorem.\nProsimy o trzymanie się z dala od tymczasowej Strefy Konserwacji, jeśli to możliwe. Dziękujemy!",
  "main_game_message_board2": "Zarząd: Chcielibyśmy podziękować Darrenowi za zakończenie pracy w ciągu 3 godzin! Niesamowita etyka pracy!",
  "main_game_message_board3": "Pracownik Zespołu Zewnętrznego: Czy przetwarzanie przedmiotów zakończy się przed początkiem 2019 roku? Chcę przenieść się do działu produkcji przedmiotów. Byłbym wdzięczny za odpowiedź, dzięki...",
  "main_game_message_board4": "REV_B: Nasze spotkanie wkrótce się rozpocznie.",
  "main_game_message_board5": "Zarząd: Ignorujcie wszelkie nazwy z podkreśleniem w tytule. To małe błędy w naszym oprogramowaniu, a nasze zespoły techniczne ciężko pracują nad znalezieniem rozwiązania.\nOczekujcie łatki w ciągu najbliższych kilku tygodni.",
  "main_game_message_board6": "Pracownik Zespołu Zewnętrznego: Ciągle słyszę dziwne dźwięki dochodzące z dołu i ciężkie maszyny.\nCo tam się u licha dzieje? Przysięgam, że czasami słyszę przerażające krzyki. Może po prostu popadam w paranoję, kto wie!",
  "main_game_message_board7": "REV_B: Nie śpisz?",
  "main_game_message_board8": "Pracownik Zespołu Zewnętrznego: Proszę, czy możecie dać nam aktualizację w sprawie uszkodzonych wiadomości?!?!",
  "main_game_message_board9": "Zarząd (WAŻNE): To jest wygenerowana i selektywna wiadomość osobista dla ciebie. Twój monitor statusu nie powinien osiągnąć systemu docelowego. Jeśli tak się stanie, prawdopodobnie jesteś w potencjalnym niebezpieczeństwie. W razie potrzeby skontaktuj się z zespołem Po Godzinach. Jeśli wszystko jest w porządku, zignoruj tę wiadomość.",
  "main_game_message_board10": "Menedżer Społeczności: Mądre słowa Zarządu! \"Jeśli coś jest zepsute, nie naprawiaj tego!\", doprawdy inspirujące.",
  "main_game_message_board11": "REV_B: Zawsze nie udawało im się wykonać najprostszych czynów. Musiałem sam zająć się tym kretynem. Szkoda, że nie może wpłynąć na moje decyzje!",
  "main_game_message_board12": "REV_F: Musimy ukończyć to, czego pragniemy. Największe osiągnięcie jednego całego mechanizmu.",
  "main_game_minater_baby_warning": "!Ostrzeżenie!\n\nZbyt daleko lub narzędzie nie jest wymagane!",
  "main_game_minater_foxy_paragraph1": "Zdanie zostanie wygenerowane po aktywności Minater Foxy'ego.",
  "main_game_minater_foxy_paragraph2": "Dwa, proszę zamknij się ponownie w swojej symulacji.",
  "main_game_minater_foxy_paragraph3": "Dwa zostanie porażony ze skutkiem natychmiastowym w przypadku braku powrotu.",
  "main_game_minater_foxy_paragraph4": "Dwa, proszę wróć do komory testowej.",
  "main_game_minater_foxy_paragraph5": "Błąd! Naciśnięto nieprawidłowe słowa, proszę czekać 10 sekund!\nAkapit może ulec zmianie!",
  "main_game_minater_foxy_word1": "2 zostanie",
  "main_game_minater_foxy_word2": "wróć",
  "main_game_minater_foxy_word3": "zamknij się",
  "main_game_minater_foxy_word4": "do testowej",
  "main_game_minater_foxy_word5": "natychmiastowym",
  "main_game_minater_foxy_word6": "swojej symulacji",
  "main_game_minater_foxy_word7": "porażony ze",
  "main_game_minater_foxy_word8": "skutkiem w",
  "main_game_minater_foxy_word9": "ponownie w",
  "main_game_minater_foxy_word10": "komory",
  "main_game_minater_foxy_word11": "przypadku braku",
  "main_game_minater_foxy_word12": "2, proszę",
  "main_game_minater_report_info1": "Pracownicy mający dostęp do dodatkowych systemów mogą musieć zgłosić obecność aktywnego M.I.N.A.T.E.R.\nMikro-Implementowane-Neuralnie-Aktywowane-Transportujące-Energię-Rotory.\n\nProszę odpowiedzieć na poniższe pytania, klikając w pole.\nJeśli nie odpowiesz poprawnie, będziesz musiała poczekać 20 sekund,\nzanim będziesz mogła ponownie użyć tego narzędzia kwestionariusza.\n\nProszę kliknąć \"Tak\" lub \"Nie\", gdy pojawią się pytania.",
  "main_game_minater_report_info2": "Odpowiedziałaś na pytanie niepoprawnie, proszę czekać 20 sekund...",
  "main_game_minater_report_info3": "Przepraszamy, ale Minater Freddy nie jest obecnie aktywny, będziesz musiała poczekać, aż będzie aktywny, zanim odpowiesz na pytania.",
  "main_game_minater_report_info4": "Dziękujemy za poprawne wypełnienie kwestionariusza. To dla nas ważne, aby wiedzieć, czy jesteś człowiekiem, czy nie.\n\nZajmiemy się Minater Freddym natychmiast.",
  "main_game_minater_report_info5": "Ostrzeżenie: Minater Freddy zakończył swoją fazę imitacji! Pytania nie będą już działać!",
  "main_game_minater_report_info6": "Minater Freddy nie znajduje się w twoim pobliżu, proszę odwiedź Strefę Sprzątania i otwórz wentylację przed udzieleniem odpowiedzi na te pytania.",
  "main_game_sentence_output": "Wyjście Zdania:",
  "main_game_area_note1": "(Strefa Pamiątek)",
  "main_game_area_note2": "(Strefa Promocyjna)",
  "main_game_player_location1": "Strefa Pamiątek",
  "main_game_player_location2": "Tymczasowa Alejka",
  "main_game_player_location3": "Sprzątanie i Sanitariaty",
  "main_game_player_location4": "Strefa Budowy",
  "main_game_player_location5": "Strefa Promocyjna",
  "main_game_player_location6": "Wejście Zespołów Zintegrowanych",
  "main_game_questions1": "Nie jesteś obecnie zobowiązana do korzystania z tego narzędzia.",
  "main_game_questions2": "Czy twój Minater ma już ucho królika?",
  "main_game_questions3": "Czy obecnie przebywa w \"Strefie Sprzątania\"?",
  "main_game_questions4": "Czy wygląda prawie jak zupełnie inna postać?",
  "main_game_questions5": "Czy chciałabyś, abyśmy przywrócili formę Minatera?",
  "main_game_questions6": "Narzędzie stało się bezużyteczne. Faza imitacji została zakończona.",
  "main_game_report_title": "ZGŁOŚ KONWERSJĘ MINATERA",
  "start_software": "Compage Toys Co., Technologia i Systemy ©2018\nUżytkownik Pracownik: S. W, R.R #312 -Półki, Integralność Przedmiotu",
  "main_game_info_box": "POLE INFORMACYJNE",
  "main_game_too_far": "Jesteś zbyt daleko od Minater Foxy'ego, aby KG zadziałał.",
  "main_game_tips1": "Witaj w Alejce 1.\n\nZnajdujesz się obecnie w Strefie Pamiątek, to tutaj zazwyczaj pojawia się obiekt Minater Baby.\n\nBędziesz musiała monitorować jej poziom emocji i gniewu za pomocą Monitora Konserwacji Pracownika, znanego również jako \"M.K.P.\". Wraz z innymi narzędziami dla innych 'obiektów'.\n\nWAŻNE: Pamiątki można również znaleźć w tym obszarze. Mogą być przydatne, gdy wrócisz do domu.\n\nKontynuuj przeglądanie wskazówek, opuszczając ten obszar, lub stuknij dwukrotnie tutaj w dowolnym momencie, aby wyłączyć wskazówki samouczka.\nStuknij strzałkę na dole, aby opuścić ten obszar.\n\nAnimatroniki pozostaną nieaktywne, dopóki nie zasygnalizujesz, że jesteś gotowa, stukając dwukrotnie tutaj.",
  "main_game_tips2": "Stuknij strzałkę na dole teraz, aby zobaczyć obszar \"Tymczasowa Alejka\".",
  "main_game_tips3": "To jest koniec Alejki. Prawdopodobnie będziesz musiała tu zaglądać, aby zbadać inne pobliskie obszary. Musimy się upewnić, że nikt z zewnątrz nie wszedł tu przez pomyłkę.\nNajprawdopodobniej po to, aby upewnić się, że nasze technologie i systemy działają poprawnie i właściwie.\n\nMożesz kliknąć przycisk po lewej dla Strefy Sprzątania, u góry dla Strefy Pamiątek, lub po prawej dla Strefy Budowy.\n\nMożesz stuknąć strzałkę na dole, aby zobaczyć widok za sobą.\n\nZaleca się odwiedzanie wszystkich tych obszarów w ciągu nocy.",
  "main_game_tips4": "W tej chwili oglądasz drugą stronę Tymczasowej Alejki, możesz kliknąć przycisk na górze ekranu, aby przejść na tę stronę.\n\nBędziesz mogła uzyskać dostęp do Strefy Promocyjnej, gdy dotrzesz na drugą stronę.",
  "main_game_tips5": "W twoim obecnym widoku możesz kliknąć przycisk na górze, aby zobaczyć strefę promocyjną, lub alternatywnie przesunąć widok w prawo, aby zobaczyć martwy punkt obok siebie.\n\nPrawdopodobnie będziesz musiała często sprawdzać prawy widok pod kątem Minater Foxy'ego; aby użyć Głosu i Konstruktora Zdań na monitorze, musisz być blisko niego.\n\nMinater Foxy może również pojawić się w Strefie Promocyjnej, prawdopodobnie będzie przemieszczał się między tymi dwoma obszarami za każdym razem, gdy stanie się aktywny.",
  "main_game_tips6": "To jest Strefa Promocyjna, możesz kliknąć przycisk po lewej, aby zobaczyć pokój Zespołów Zintegrowanych i Wewnętrznych (zewnątrz).\n\nRevenant Freddy pojawi się przy pokoju, gdy będzie miał zamiar cię zaatakować, jeśli siedzi na podłodze przy półkach, oznacza to, że nie jest jeszcze w pełni aktywny, tylko się przygotowuje.\n\nMinater Foxy może również pojawić się w tym obszarze przy półkach, będzie wymagał użycia Konstruktora Zdań, aby się z nim uporać.",
  "main_game_tips7": "Strefa Sprzątania to miejsce, które odwiedzi Minater Freddy, będziesz musiała nacisnąć przycisk u góry, aby przejść do pokoju przed tobą i zobaczyć wentylację.\n\nSpróbuj nacisnąć górny przycisk teraz, aby wejść do pokoju.\n\nGdy będziesz w pokoju, naciśnij dolny przycisk, aby wyjść z pokoju i wrócić tutaj.\n\nMożesz nacisnąć dolny przycisk teraz, aby opuścić ten obszar i wrócić na koniec Tymczasowej Alejki.",
  "main_game_tips8": "Stuknij teraz, aby otworzyć wentylację przed sobą. Będziesz mogła zobaczyć, czy coś tam jest, czy nie, będziesz musiała sprawdzać to miejsce od czasu do czasu pod kątem Minater Freddy'ego.\n\nMinater Freddy wymaga narzędzia \"Zgłoś Konwersję Minatera\", gdy pojawi się w wentylacji, nie możesz używać tego narzędzia, gdy jest nieaktywny.\n\nBędziesz także musiała znajdować się w pobliżu Minater Freddy'ego, aby użyć narzędzia, więc upewnij się, że dotrzesz tu tak szybko, jak to możliwe!\n\nPrawdopodobnie usłyszysz dźwięk fortepianu, gdy będzie aktywny, jednak może to również oznaczać, że jest aktywny w Strefie Budowy.\n\nMożesz udać się do Strefy Budowy, aby dowiedzieć się więcej o Minater Freddym.",
  "main_game_tips9": "Obecnie oglądasz Strefę Budowy, Minater Freddy wraz z innymi animatronikami pojawi się tutaj.\n\nMinater Freddy będzie wymagał od ciebie przemieszczenia się do Strefy Promocyjnej tak szybko, jak to możliwe, jeśli pojawi się tutaj, będziesz miała na to 15 sekund.\nCharakterystyczny dźwięk fortepianu zabrzmi, gdy będzie tu aktywny, a inny dźwięk fortepianu zabrzmi, gdy będzie w strefie Sprzątania i Sanitariatów.\n\nPrzed tobą znajduje się również obszar, który zostanie szerzej wyjaśniony następnej nocy. Niezależnie od tego, możesz nacisnąć górny przycisk teraz, aby się tam przenieść.\n\nNaciśnij dolny przycisk, aby wrócić do tego obszaru, gdy będziesz oglądać dziurę w ziemi.\n\nMożesz nacisnąć dolny przycisk w tym widoku, aby opuścić Strefę Budowy.",
  "main_game_tips10": "Remnant Chica i Foxy są powiązani z tym obszarem, zostanie to wyjaśnione dokładniej jutro w nocy. Naciśnij dolny przycisk, aby opuścić ten widok.",
  "main_game_tips11": "Remnant Foxy zazwyczaj pojawia się w tym obszarze, upewnij się, że często sprawdzasz to miejsce pod kątem jego obecności w nocy.\n\nBędziesz musiała odwiedzić to miejsce również dla Remnant Chici, żółte światło zasygnalizuje, że jest aktywna, wtedy będziesz musiała wrócić na Koniec Alejki i rozmieścić drona, aby się jej pozbyć.\n\nUpewnij się, że widzisz migające żółte światło przed zajęciem się Remnant Chicą.",
  "main_game_tips12": "Revenant Bonnie może pojawić się w tym widoku podczas \"Jednookiego Szukacza\", będziesz musiała go tu zlokalizować, aby się go pozbyć. Nie dotarcie do niego na czas może skutkować twoją zgubą.\n\nUpewnij się, że odwiedzisz ten obszar, gdy rozpocznie się gra Revenant Bonniego. Jeśli go tu nie ma, spróbuj innego obszaru!\n\nMożesz również spróbować użyć drona A.D.M., aby pozbyć się Bonniego, jednak ta metoda jest ryzykowna, ponieważ dron może być zawodny przeciwko Bonniemu przez większość czasu.",
  "main_game_tips13": "Remnant Foxy może pojawić się w tym widoku, jeśli tak się stanie, będziesz musiała przesunąć kursor w prawy dolny róg ekranu i wyposażyć swoje urządzenie \"Moduł Świateł\".\n\nPo wyposażeniu, przełączaj się między 3 ustawieniami oświetlenia, naciskając każdy poszczególny przycisk. Będziesz musiała to zrobić, gdy Remnant Foxy zbliży się do ciebie w tym obszarze.\n\nAby zatrzymać ustawienie światła, po prostu kliknij ponownie przycisk, który właśnie nacisnęłaś.",
  "main_game_tips14": "Revenant Bonnie może pojawić się w tym widoku podczas \"Jednookiego Szukacza\", będziesz musiała go tu zlokalizować, aby się go pozbyć. Nie dotarcie do niego na czas może skutkować twoją zgubą.\n\nWażna uwaga! Revenant Bonnie może również pojawić się w martwym punkcie po twojej prawej stronie, pamiętaj, naciśnij prawy przycisk, aby zobaczyć martwy punkt, będąc w tym widoku.\n\nUpewnij się, że odwiedzisz ten obszar, gdy rozpocznie się gra Revenant Bonniego. Jeśli go tu nie ma, spróbuj innego obszaru!\n\nMożesz również spróbować użyć drona A.D.M., aby pozbyć się Bonniego, jednak ta metoda jest ryzykowna, ponieważ dron może być zawodny przeciwko Bonniemu przez większość czasu.",
  "menu_version": "Wersja: 1.0.2 (CZĘŚĆ A)\n\nPost-Shift 2 stworzony przez Rjac25\n2019-2022",
  "menu_version_prepatch": "Wersja: 1.0.0 (CZĘŚĆ A)\n\nPost-Shift 2 stworzony przez Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Jednooki Szuka:",
  "home_area_fredbear_no_signal": "brak sygnału w pobliżu",
  "home_area_fredbear_signal": "sygnał w pobliżu",
  "home_area_poster": "Przywracanie Przeszłości\nZ Powrotem do ŻYCIA!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.K.P.",
  "main_game_sentence": "KONSTRUKTOR\nZDAŃ",
  "main_game_amd_targets": "CELE A.D.M.",
  "main_game_emotion_state": "STAN EMOCJONALNY",
  "main_game_drone_repair": "DRON NAPRAWCZY\nHALFLESS",
  "main_game_voice_constructor": "KONSTRUKTOR GŁOSU",
  "main_game_report_minater": "ZGŁOŚ KONWERSJĘ\nMINATERA",
  "main_game_area_left": "OBSZAR LEWY",
  "main_game_area_right": "OBSZAR PRAWY",
  "main_game_area_back": "OBSZAR TYLNY",
  "main_menu_move_to_area_ahead": "PRZEJDŹ DO OBSZARU PRZED TOBĄ",
  "main_game_halfless_repair": "NAPRAWA\nHALFLESS",
  "main_game_lights1": "Światła - Migotanie",
  "main_game_lights2": "Światła - Wyłącz",
  "main_game_lights3": "Światła - Przyciemnij",
  "main_game_lights_module": "Moduł Świateł",
  "main_game_lock_memory": "ZABLOKUJ WSPOMNIENIE",
  "main_game_memory_intervention": "INTERWENCJA\nW PAMIĘĆ",
  "main_game_basic_message_board": "Podstawowa Tablica Wiadomości",
  "main_game_yes": "TAK",
  "main_game_no": "NIE",
  "main_game_notinrange1": "<size=11>POZA\nZASIĘGIEM</size>",
  "main_game_notinrange2": "<size=11>ROZMIEŚĆ</size>",
  "main_game_notinrange3": "<size=10>ROZMIESZCZONY</size>",
  "main_game_or_press": "Lub, naciśnij",
  "main_game_play": "GRAĆ?",
  "main_game_repair1": "NAPRAWA UCHWYTU",
  "main_game_repair2": "NAPRAWA BIEGACZY\nI MIOTACZY",
  "main_game_repair3": "NAPRAWA OBSERWATORA",
  "main_game_run_memories": "URUCHOM WSPOMNIENIA\nT/N",
  "main_game_select_memorie": "WYBIERZ\nPOZYTYWNE WSPOMNIENIE",
  "main_game_view": "WIDOK",
  "main_game_perform_repair1": "WYKONAJ NAPRAWĘ 1",
  "main_game_perform_repair2": "WYKONAJ NAPRAWĘ 2",
  "main_game_perform_repair3": "WYKONAJ NAPRAWĘ 3",
  "main_game_exit_view": "WYJDŹ Z WIDOKU",
  "main_game_repairs_complete": "NAPRAWY ZAKOŃCZONE!",
  "main_game_repairs_complete_lack": "MOGŁAŚ TO ZROBIĆ TROCHĘ SZYBCIEJ!\nPRZYNAJMNIEJ STARAŁAŚ SIĘ JAK MOGŁAŚ!",
  "main_game_repairs_complete_eff": "TO BYŁO WYDAJNE! DOBRA ROBOTA!",
  "main_game_minater_baby_level1": "MINATER BABY JEST OBECNIE ZADOWOLONA\nBRAK WYMAGANEJ INTERWENCJI W PAMIĘĆ",
  "main_game_minater_baby_level2": "POZIOMY ZADOWOLENIA MINATER BABY\nSTAJĄ SIĘ NIESTABILNE",
  "main_game_minater_baby_level3": "OSTRZEŻENIE: MINATER BABY CZUJE SIĘ NIESPOKOJNA\n\nZNAJDŹ I WYBIERZ POZYTYWNE WSPOMNIENIE",
  "main_game_image_traslation1": "UPEWNIJ SIĘ, ŻE WSZYSTKO JEST CZYSTE\n\n\n\n\n\nI ŻE BRUD NIE MOŻE BYĆ\nWIDOCZNY!!!"
}