{
  "settings_off": "Desl.",
  "settings_on": "Lig.",
  "settings_vibration": "Vibração",
  "settings_language": "Idioma",
  "settings_prepatch": "Pré-patch",
  "settings_subtitles": "Legendas",
  "language": "Português\nTradução por: Tradução Automática",
  "CB_cutscene_dialogue1": "????: Aí está você... viva.",
  "CB_cutscene_dialogue2": "Nós trouxemos você de volta, exatamente como nos foi ordenado. É evidente que sua pequena excursão não correu muito bem, mas não se preocupe, você está aqui agora.",
  "CB_cutscene_dialogue3": "Temos muito trabalho pela frente, muitas pontas soltas que precisam ser resolvidas.",
  "CB_cutscene_dialogue4": "No entanto, você já deve saber que... precisamos que você nos leve de volta ao início de tudo, pode fazer isso por nós?",
  "CB_cutscene_dialogue5": "Você estava procurando uma resposta sobre o incidente, certo?",
  "CB_cutscene_dialogue6": "Os Minaters deveriam ser mais fáceis de controlar; eles eram tipicamente mantidos em estase enquanto os pesquisadores de Afton coletavam informações sobre eles.",
  "CB_cutscene_dialogue7": "Claro, não demorou muito até que um funcionário fosse vítima de um acidente ou dois. Todas as pessoas que trabalhavam nas instalações tiveram que assinar um acordo, para que Afton não fosse responsável por quaisquer... acontecimentos infelizes.",
  "CB_cutscene_dialogue8": "Enfim, chega disso. Diga-me, o que aconteceu durante sua segunda noite, você viu mais alguém?",
  "CB_cutscene_dialogue9": "Olá novamente...",
  "CB_cutscene_dialogue10": "Então você encontrou os Minaters, hein? Depois que Afton criou os Sujeitos de 1 a 5, ele começou a mergulhar em empreendimentos mais complexos.",
  "CB_cutscene_dialogue11": "Um ambiente virtual foi criado para cada um dos Minaters, para que ficassem mentalmente estáveis e não tentassem escapar de suas cápsulas de estase. No papel, uma ótima ideia... na execução... não demorou muito até que um funcionário fosse vítima de um acidente ou dois. Todas as pessoas que trabalhavam nas instalações tiveram que assinar um acordo, para que Afton não fosse responsabilizado por quaisquer... acontecimentos infelizes. Heh.",
  "CB_cutscene_dialogue12": "Isso é tudo o que precisamos por enquanto... obrigada por sua cooperação. Apenas saiba que seu conhecimento será muito útil para nós.",
  "CB_cutscene_dialogue13": "Você será removida destas instalações em breve, conforme solicitado anteriormente pelo Caolho.",
  "CB_cutscene_dialogue14": "Tememos que você saiba demais e, com nosso objetivo quase ao alcance, não podemos deixar alguém como você interferir.",
  "CB_cutscene_dialogue15": "E por favor... não volte aqui... sob nenhuma circunstância. Você sabe o que acontecerá se voltar. O resultado é verdadeiramente menos do que desejável.",
  "CB_cutscene_dialogue16": "Você nos deixou uma bela bagunça para limpar... pelo menos, esperamos que você possa apreciar o esforço e as distâncias que percorremos, apenas para trazê-la de volta.",
  "CB_cutscene_skip": "Toque duas vezes para pular.",
  "FWFWin_dialogue_1": "Fred Puppet: Você gostou do meu minigame?",
  "FWFWin_dialogue_2": "Pensei que você apreciaria... é claro, foi construído a partir das memórias do seu amigo.",
  "FWFWin_dialogue_3": "As memórias muitas vezes se corrompem por longos períodos de tempo, nossos cérebros tentam o seu melhor para lembrar os detalhes, embelezando e preenchendo as peças que faltam.",
  "FWFWin_dialogue_4": "Faltavam muitas peças ao seu amigo. Assim como uma memória, tentamos o nosso melhor para recordar a imagem dele. Claro, as memórias nunca são perfeitas.",
  "FWFWin_dialogue_5": "Apenas saiba que ele está vivo e bem, ele visitou aqui algumas vezes... você notou?",
  "FWFWin_dialogue_6": "É por isso que estou aqui... ele me colocou aqui. Para você.",
  "FWFWin_dialogue_7": "????: Eu sempre odiei aquele ele, aquele com talento excepcional. Ele fazia muito barulho. Era tudo barulho para mim.",
  "FWFWin_dialogue_8": "No entanto, foi no barulho que vi oportunidade, apesar desse sentimento de ódio. O pai sempre amou o piano...",
  "FWFWin_dialogue_9": "As multidões certamente amariam também, e foi então que um plano foi posto em movimento, para começar a encontrar maneiras de permitir que máquinas substituíssem os funcionários. Máquinas não precisam de salário, são desprovidas de emoção.",
  "FWFWin_dialogue_10": "Era perfeito...",
  "interview_8days": "8 dias antes do incidente.",
  "interview_compage": "Compage Toys Co. (Subterrâneo)",
  "interview_dialogue1": "Entrevistador #1: \"Aqui é o subterrâneo da Compage. Dia 4 da fase de entrevistas. Dispositivos de gravação ligados. Tudo parece estar funcionando corretamente. (Ou tão corretamente quanto possível, eu acho)...\"",
  "interview_dialogue2": "Entrevistador #1: \"Comunicações atuais são com o caolho, por favor, aguardem as perguntas...\"",
  "interview_dialogue3": "Caolho: \"Assim que eu encontrar uma saída desta câmara proibida, vou rasgar todos vocês membro por membro, e quando eles descobrirem... vocês terão uma surpresa! Será exatamente como nos velhos tempos, Thomas!\"",
  "interview_dialogue4": "Entrevistador #2: \"Opa, acalme-se aí, amigo! Isso é uma grande ameaça que você está fazendo. Você sempre foi assim?\"",
  "interview_dialogue5": "Entrevistador #2: \"Ei, uh... dá um choque nele, vai?\"",
  "interview_dialogue6": "Entrevistador #2: \"Agora, Caolho, você tem a chance de ser livre. Mas eu recomendo que você pare de brincadeira. Nem mais uma palavra sobre nos matar ou vamos arrancar seu outro olho.\"",
  "interview_dialogue7": "Caolho: \"Seus tolos alheios. Eu pareço com algo que se importa em ter seu olho removido? Eu simplesmente vou me recompor novamente, e novamente, e novamente.\"",
  "interview_dialogue8": "Entrevistador #2: \"Dá um tempo, valentão. Onde diabos está seu outro olho então? Hmm? Sua única fonte de vida é esse seu coração estranho. Você realmente acha que não podemos simplesmente derrubar você?\"",
  "interview_dialogue9": "Caolho: \"Vamos ver sobre isso, vamos...\"",
  "interview_dialogue10": "Entrevistador #1: \"Uhh... pessoal? Há um pico de energia nos terminais, é...\" [ESTÁTICA]",
  "interview_september": "28 de Setembro, 2018, Sábado",
  "interview_skip": "Toque duas vezes para pular as cutscenes.",
  "load_screen_night1": "Noite 1 - Corredor 1",
  "load_screen_night2": "Noite 2",
  "load_screen_night3": "Noite 3",
  "load_screen_trivia1": "\"Diz-se que as áreas de limpeza e sanitárias, juntamente com as áreas em construção, são os principais locais e pontos críticos para a recente atividade não autorizada de androides. Por favor, visitem esses locais com moderação, obrigado (a menos que você tenha que trabalhar nessas áreas).\" - Gestão Minater FTREAMteAM Setor [####]\nNós estamos sempre ouvindo...",
  "load_screen_trivia2": "Os Minaters são sucessores dos animatrônicos de Autorreplicação (também conhecidos como \"Clássicos Pesadelo\"), construídos para serem capazes de manipular a matéria e mudar de forma. O nome \"Minater\" é na verdade uma abreviação de M.I.N.A.T.E.R - Micro-Implementados-Neuralmente-Ativados-Transportadores-Energia-Rotores. Eles foram descobertos pela Compage Toys Co. durante o início do inverno de 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" foi fundada no início dos anos 2000 por um grupo de ex-funcionários demitidos, que haviam trabalhado anteriormente para uma empresa extinta em um setor industrial similar. Muitas pessoas especularam que a empresa anterior estava envolvida em múltiplos incidentes e controvérsias, razão pela qual nunca divulgaram o nome da empresa. Alguns acreditam que o nome dessa empresa seja [EXCEÇÃO_NÃO_TRATADA#3891].",
  "load_screen_trivia4": "\"Devo lembrar que todos os funcionários da nossa equipe externa integrada devem ficar atentos a qualquer atividade ou som estranho. Acredita-se que existam alguns problemas com os canos, ventilação e pisos. Obrigado.\" - Equipe de Gestão, Setor 1",
  "load_screen_trivia5": "\"Parece haver problemas contínuos de exibição com os Sistemas de bordo e dispositivos de Tecnologia em relação a informações e curiosidades do banco de dados. Se você vir qualquer mensagem fora do comum em seus dispositivos R.R.E (Rotor & Rotação de Empregado) (o que você está vendo atualmente), reporte ao gerente de equipe designado mais próximo imediatamente.\" - Equipe de Gestão, Setor 1",
  "load_screen_trivia6": "Tenha cuidado em áreas que ainda estão em construção. Ainda existem algumas lacunas perigosas no piso. Nossos empreiteiros terceirizados estão trabalhando duro para reparar e substituir os pisos atuais.",
  "load_screen_trivia7": "Por favor, não espalhem rumores entre os funcionários, não estamos associados aos mitos e lendas daquela ocorrência.",
  "load_screen_trivia8": "Nós, aqui na Compage Toys Co., estamos entusiasmados em abrir oficialmente este armazém no próximo ano. Juntamente com a nossa Loja de Brinquedos Compage nas proximidades. Ainda temos muito trabalho a fazer e reparos precisam ser feitos.\nPedimos que todos os funcionários estejam atentos a quaisquer áreas em mau estado, estamos lenta mas seguramente modernizando o local! Tentem não cair!",
  "load_screen_trivia9": "Quer se tornar um faxineiro? Informe-nos usando seu Monitor de Gestão de Emprego. Ficaremos mais do que felizes em ajudá-lo a encontrar o trabalho certo.",
  "load_screen_trivia10": "Não podemos ser responsabilizados por quaisquer danos ou ferimentos a pessoas no local, como parte de uma legislação nos termos de acordos em todos os empregos sob a Compage Toys Co., esperamos que você possa entender.",
  "menu_game_progress": "Progresso do Jogo",
  "menu_gen_1": "Detritos Faciais",
  "menu_gen_2": "Rosto Alterado",
  "menu_gen_3": "Mãos no Rosto",
  "menu_items": "Itens:",
  "menu_objectives": "Objetivos:",
  "menu_overall_completion": "Conclusão geral:",
  "menu_routes_taken": "Rotas tomadas:",
  "menu_secrets": "Segredos:",
  "menu_start": "MENU INICIAL",
  "menu_stats": "ESTATÍSTICAS",
  "menu_string_2_1": "Objeto Padrão",
  "menu_string_2_2": "Objeto Irá Escalar",
  "part_a_completed": "Você completou a Parte A",
  "part_a_completed_back": "Toque para voltar à tela inicial.",
  "part_a_completed_back_you_can_now": "Você agora pode prosseguir para a <color=CBFFFF>Parte B</color> de Post-Shift 2.",
  "part_a_completed_good_path": "Seu caminho na Parte B é Bom, você está na estrada para a salvação.",
  "part_a_completed_neutral_path": "Seu caminho na Parte B é Meio-Neutro, você perdeu algumas coisas!",
  "remnant_foxy_ee1": "Remanescente Foxy: Você sabe por que está aqui?",
  "remnant_foxy_ee2": "Por que você se esforça para encontrar os pedaços do seu passado? A vida que foi tirada de você...",
  "remnant_foxy_ee3": "você percebe o que você é?",
  "remnant_foxy_ee4": "O que é exatamente que faz você buscar um encerramento? Como isso lhe traz significado?",
  "remnant_foxy_ee5": "Eu também busco propósito neste purgatório em que me encontro.",
  "remnant_foxy_ee6": "Nunca encontrei minhas respostas. Fui informado. Sempre fui informado.",
  "remnant_foxy_ee7": "Disseram-me que eu a veria, disseram-me que eu a veria...",
  "remnant_foxy_ee8": "Nunca mais a vi. Nem vi nenhum deles. Todos os nossos amigos, nossas famílias...",
  "remnant_foxy_ee9": "Apenas ecos, fantasmas e remanescentes do que uma vez fomos. Quem uma vez fomos.",
  "remnant_foxy_ee10": "Disseram-me que eu me tornaria algo novo, que isso estava além. Ele disse que seria divertido.",
  "remnant_foxy_ee11": "Não há diversão... apenas miséria...",
  "start_bonus_mode": "MODO BÔNUS",
  "start_current_path_erroneous": "SEU CAMINHO ATUAL = ERRÔNEO",
  "start_current_path_good": "SEU CAMINHO ATUAL = BOM",
  "start_current_path_neutral": "SEU CAMINHO ATUAL = NEUTRO",
  "start_gamemodes_avaliable": "Todos os Modos de Jogo estão agora disponíveis, use as setas acima para alternar entre Modo História e Modos de Jogo.",
  "start_gamemodes_not_unlocked": "Modos de Jogo não desbloqueados no momento, complete os Logs para desbloquear modos adicionais.",
  "start_interaction_note1": "A conclusão dos Logs #1-3 é necessária para entrar na Parte B de Post-Shift 2.",
  "start_interaction_note2": "Você completou 3 Noites, para continuar o jogo, por favor carregue a Parte B de Post-Shift 2.",
  "start_log1_description": "Log#1: Corredor 1\n\nFoi oferecido a você um lugar no trabalho e uma oportunidade final de trazer paz e encerramento à história de Thomas.\n\nUm guia está pronto caso precise, nós recomendamos fortemente, você está um pouco enferrujada desde a última vez que esteve aqui.\n\nO guia a orientará sobre como completar sua noite e, claro, fazer seu trabalho.",
  "start_log2_description": "Log#2: Corredor 1\n\nVocê está começando a se acomodar em sua nova colocação, o trabalho parece relativamente bom e o pagamento não é ruim.\n\nVocê também tem a chance de encontrar mais informações sobre seu amigo. No entanto, não fique muito confortável.",
  "start_log3_description": "Log#3: Corredor 1\n\nO inferno se soltou e você percebeu que há mais terrores à espreita nas sombras. Um mal antigo espera por você. É nesta noite que você deve fazer uma escolha.\n\nEles não vão te parar. Não importa o que aconteça...",
  "start_log_not_unlocked": "Você ainda não desbloqueou esta noite.",
  "start_loginit": "Você pode tocar e segurar aqui para redefinir seus dados salvos e iniciar um novo jogo.\n\nToque duas vezes para começar o log atualmente selecionado.\n\nToque no botão voltar para retornar à Tela Principal.",
  "start_note": "Nota: Isso ativará dicas de jogabilidade na tela, os animatrônicos permanecerão inativos até que você esteja pronta.",
  "start_objectives_night1": "Objetivos Opcionais:\n\n*Complete a Noite 1 no nível de eficiência ideal.\n\n*Escape do Minater Freddy duas vezes.\n\n*Complete a noite às 6h com um tempo excedente de menos de 10 segundos.\n\n*Atraia o Minater Foxy para longe usando o construtor de frases.",
  "start_objectives_night2": "Objetivos Opcionais:\n\n*Complete a Noite 2 com um nível de eficiência insatisfatório.\n\n*Atraia com sucesso o Revenant Bonnie com o drone.\n\n*Complete a Noite 2 passando das 6h.\n\n*Encontre Minater Foxy e Revenant Freddy na Área Promocional.",
  "start_objectives_night3": "Objetivos Opcionais:\n\n*Complete a Noite 3 com um nível de eficiência ideal.\n\n*Use o Atraso de Entrada (Input Lag) no seu monitor por 3 minutos.\n\n*Veja a Remanescente Chica no final do Corredor antes que ela a ataque.\n\n*Livre-se do Remanescente Foxy através do drone.",
  "start_objectives_unavaliable": "Os Objetivos Noturnos para esta noite estão indisponíveis no momento.\n\nVocê não desbloqueou a noite selecionada.",
  "start_partb": "P\nA\nR\nT\nE\n\nB",
  "start_selected_log": "LOG SELECIONADO",
  "start_souvenirs": "SOUVENIRS",
  "start_story_mode": "MODO HISTÓRIA",
  "start_tutorial_mode": "Modo Tutorial Ligado?\n(clique na pessoa para alternar)\n\nLogs Disponíveis 1, 2 e 3",
  "warning": "AVISO\n\nEste jogo contém temas e conteúdo com os quais algumas pessoas podem ficar\ndesconfortáveis! Você foi avisado.",
  "warning_16_9": "Toque aqui agora para o modo 16:9.",
  "warning_double_tap": "Toque duas vezes para prosseguir.",
  "warning_flashing_lights": "LUZES INTERMITENTES, RUÍDOS REPENTINOS E IMAGENS",
  "warning_fullscreen": "Toque aqui agora para o modo tela cheia.",
  "warning_reset": "Toque e segure aqui para redefinir todos os seus dados",
  "log_over_quote1": "Esperei ver você mais uma vez. Apenas mais uma chance...",
  "log_over_quote2": "Eu gostaria de poder voltar.",
  "log_over_quote3": "Fui para o fundo e nunca retornei.",
  "log_over_quote5": "Compartilho minha mente com ele.",
  "log_over_quote6": "Ele não vai me deixar livre.",
  "log_over_quote7": "Levei a cabeça dele para pesquisa.",
  "log_over_quote4": "Não consigo ver o sol.",
  "log_over_quote8": "Algo tinha que ser feito.",
  "log_over_quote9": "Procurei a verdade.",
  "log_over_quote10": "Eu estou sozinho.",
  "log_over_quote11": "Fui para casa, de novo e de novo. Na casca com uma alma vazia.",
  "log_over_quote12": "Não sou quem eu fui uma vez, o que você conheceu.",
  "log_over_quote13": "Se ao menos pudéssemos voltar atrás... esquecer este lugar, viver nossas melhores vidas.",
  "log_over_quote14": "Encontrei apenas tristeza aqui, sobrecarregado por uma mente atormentada e distorcida, ambos compartilhamos o mesmo ser.",
  "log_over_quote15": "A voz, a outra voz, não vai acabar. Ela está no controle. Não posso pará-la.",
  "log_over_quote16": "Por favor, volte para casa. Eu só desejo ajudar. Ele nem sempre me deixa.",
  "log_over_quote17": "Um espírito quebrado, procurando... procurando uma solução.",
  "log_over_quote18": "Ele está sozinho.",
  "log_over_quote19": "Nós dois estamos sozinhos.",
  "log_over_quote20": "O tempo não funciona para o sistema.",
  "log_over_quote22": "Você ainda não me reconhece?",
  "log_over_quote21": "Você não pode controlar isso, não pode mudar o que já está fixado.",
  "log_over_tap": "Toque para continuar imediatamente.",
  "minater_foxy_voice_lines1": "Ha Har, a mai-aior recompensa fo-foi capturada.",
  "minater_foxy_voice_lines2": "Vou te es-espetar com um anzol de pesca-a, com isso eu-u trago grandezas!",
  "minater_foxy_voice_lines3": "Ar, vo-ocê parece um pouco-co chateada-da, Ay-Ay traga-me a-alegria.",
  "minater_foxy_voice_lines4": "É-é como atirar em peixes num b-barril, Ay te p-peguei de jeit-t-to.",
  "minater_foxy_voice_lines5": "A-A-Ay a besta mis-miserável foi aba-batida Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Todas as coisas boas estão destinadas a chegar aos seus finais infelizes.",
  "revenant_freddy_voice_lines2": "Medo. Ele encharca sua alma... eu posso ver.",
  "revenant_freddy_voice_lines3": "Ele me deu aquele olho que removeram. Agora olhe o que eu fiz. *Risada*",
  "revenant_bonnie_voice_lines1": "Uma ilusão pela qual não vale a pena morrer.",
  "revenant_bonnie_voice_lines2": "Por que estamos fazendo isso de novo, e de novo, e de novo.",
  "revenant_bonnie_voice_lines3": "Você não pode controlar isso. Você não pode mudar o que já está fixado.",
  "revenant_bonnie_voice_lines4": "Va-va-vamos jogar Esconde-Esconde do Caolho. Encontre-me o mais rápido que pu-pu-puder, humana.",
  "revenant_bonnie_voice_lines5": "É hora do Esconde-Esconde do Caolho. Pegue-me rápido, ou sua morte seguirá.",
  "revenant_bonnie_voice_lines6": "Vamos jogar um jogo de esconde-esconde, en-envolvendo a mim, 'a aberração do coelho caolho'.",
  "revenant_bonnie_voice_lines7": "O tempo é essencial, humana. Deixe-me em paz se deseja morrer.",
  "remnant_chica_voice_lines1": "Todos os invasores requerem remoção daqui.",
  "remnant_chica_voice_lines2": "Estou localizada atrás do vírus. Ele não vê.",
  "remnant_chica_voice_lines3": "Esta área foi comprometida.",
  "remnant_chica_voice_lines4": "O vírus parece assustado e com medo. Eu posso enfrentar este problema.",
  "remnant_chica_voice_lines5": "O vírus deve ser destruído.",
  "minater_baby_voice_lines1": "Ele nos disse para ficar por você.",
  "minater_baby_voice_lines2": "Acho que você sabe algo... que nós não sabemos.",
  "minater_baby_voice_lines3": "O que traz esse rosto aqui?",
  "minater_baby_voice_lines4": "Você não está morta... e é onde você estará novamente.",
  "minater_freddy_voice_lines1": "A fe-e-esta acabou ago-ora funcionária, e todos estão indo para ca-asa.",
  "minater_freddy_voice_lines2": "Nossa celebração teve vida cu-urta, mas a fe-esta nunca acaba.",
  "minater_freddy_voice_lines3": "A di-i-iversão é eterna! Ela sem-sem-sempre vive! Ela nunca mo-o-orre! Ela apenas continua ind-d-do!",
  "minater_freddy_voice_lines4": "É uma pena funcionária-a, realmente é.",
  "minater_freddy_voice_lines5": "Ora olá-á-á funcionária! Você chegou bem a tempo para a fe-e-esta!",
  "minater_freddy_voice_lines6": "Temos ta-a-antos presentes guardados para você, funcionária-a! Dê uma olhada!",
  "minater_freddy_voice_lines7": "Oh, não pretendo assu-u-u-ustar você! ...Eu simplesmente desejo TE-TE-TERMINAR VOCÊ.",
  "minater_freddy_voice_lines8": "A diversão a-a-apenas come-e-e-çou! É hora de corre-e-er funcionária!",
  "system_voice_lines1": "Alteração de iluminação detectada na área de construção.",
  "announcer_voice_lines1": "Bem-vinda, funcionária. Esperamos que você se divirta muito... mui-mui-muito hoje à noite.",
  "announcer_voice_lines2": "Bem-vinda, funcionária. Lembre-se de trabalhar duro, ou não receba nada... por não fazer nada.",
  "announcer_voice_lines3": "Boa noite, funcionária. Espero que você esteja em um nível ideal de eficiência esta noite...",
  "log_over_game_over": "FIM DE JOGO",
  "seek_mayhem_code2": "493, alguém está aqui.",
  "seek_mayhem_code3": "254, sair do refúgio.",
  "seek_mayhem_code1": "184, ninguém lá.",
  "seek_mayhem_key_reward": "Uma chave foi recompensada a você, pressione o botão voltar para sair.",
  "seek_mayhem_movement": "Toque para começar",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Essência Criada:",
  "seek_mayhem_time_remaining": "Tempo Restante:",
  "seek_mayhem_kids_found": "Crianças Encontradas:",
  "seek_mayhem_dialogue1": "Eu o atrasei para você, mas você precisa ser rápida...",
  "seek_mayhem_dialogue2": "Você pode usar meu portal para descansar...",
  "seek_mayhem_dialogue3": "Clique nele para entrar.",
  "seek_mayhem_dialogue4": "Se você está procurando retribuição, então veio ao lugar errado.",
  "seek_mayhem_dialogue5": "Essa saída não é real, muito parecida com sua jornada por este mundo.",
  "seek_mayhem_dialogue6": "\nO que nós te dissemos?",
  "seek_mayhem_dialogue7": "O que ele te disse?",
  "seek_mayhem_dialogue8": "Alguém já te disse? Isso sempre, sempre nunca acaba...",
  "seek_mayhem_dialogue9": "A história se repete, de novo, e de novo, e de novo...",
  "seek_mayhem_dialogue10": "Deixe meus amigos em paz! O que eles fizeram a você?",
  "seek_mayhem_dialogue11": "Ele não foi para casa naquela noite, no entanto; ele conseguiu viver para sempre! Hahaha!",
  "seek_mayhem_dialogue12": "A criança pequena que sempre deveria chorar... transformou-se em um monstro assustador e fez todos os outros chorarem!",
  "seek_mayhem_dialogue13": "Ninguém notou quando ele tomou o seu lugar. Eles aplaudiram. Faltava um.",
  "seek_mayhem_dialogue14": "Tirado da estrada, dado propósito novamente, compartilhando o mesmo ser com outro.",
  "seek_mayhem_kids_remaining": "Crianças Restantes:",
  "seek_mayhem_restart": "Pressione \"R\" para reiniciar o Minigame.",
  "seek_mayhem_exit": "Pressione o botão voltar para sair do Minigame.",
  "seek_mayhem_survived": "VOCÊ SOBREVIVEU!",
  "seek_mayhem_escaping": "ESCAPANDO DA ESCURIDÃO QUE ENVOLVE SUA ALMA, VOCÊ CHEGOU AO FIM, COM SEU ESPÍRITO INTACTO.",
  "seek_mayhem": "Busca do Caos",
  "seek_mayhem_go_to_down": "Clique duas vezes para descer a escada!",
  "seek_mayhem_click": "CLIQUE NELES PARA SOBREVIVER",
  "seek_mayhem_input_code": "INSIRA UM CÓDIGO",
  "seek_mayhem_input_code2": "Se o seu código não funcionar, você o está inserindo na hora errada ou no lugar errado.",
  "seek_mayhem_input_code3": "Você inseriu um código válido e foi recompensada com uma chave!\n\nQue sua alma descanse em paz.",
  "seek_mayhem_input_code4": "Você inseriu um código inválido, provavelmente não tem os pré-requisitos para este cofre ou o código está incorreto!",
  "seek_mayhem_error": "ERRO!",
  "seek_mayhem_enter": "ENTRAR",
  "seek_mayhem_awarded": "CHAVE CONCEDIDA",
  "log_complete_string1": "Considere-se sortuda.",
  "log_complete_string2": "Nós o trouxemos de volta.",
  "log_complete_string3": "O caminho que você escolheu.",
  "log_complete_string4": "Versus o caminho que você não escolheu.",
  "log_complete_string5": "Amálgama.",
  "log_complete_string6": "Ele levou minha cabeça para pesquisa.",
  "log_complete_string7": "Nada deveria ter sido escrito.",
  "log_complete_string8": "Ele viu a verdade.",
  "log_complete_string9": "Ele não está sozinho.",
  "log_complete_string10": "O caminho é nosso.",
  "log_complete_string11": "Demos a ele uma nova vida.",
  "log_complete": "Turno da Noite Concluído",
  "FWFEE_title": "\"Diversão com Freddy 2:\nSem Tempo a Perder!\"",
  "FWFEE_description": "Houve uma falha! Você não deveria estar aqui!\n\nVocê precisará pressionar o botão \"%FWFEE_light%\" para usar a luz. Assim que Freddy estiver muito perto, toque duas vezes para dar um choque nele!\n\nVocê precisará ter cuidado, dar um choque nele quando estiver muito longe resultará em sua morte.\n\nSe ele rir, olhe para o chão e espere até ver o rosto dele no reflexo do chão.\nAssim que o vir, espere a luz diminuir e dê o choque.\n\nBoa sorte!",
  "FWFEE_close": "Toque duas vezes quando estiver pronta para começar.",
  "FWFEE_lookdown": "Olhe para baixo!",
  "FWFEE_light": "Luz",
  "home_area_description": "Descrição:",
  "home_area_item_description1": "Esses itens parecem ser uma mistura de diferentes objetos coletados por um longo período de tempo, por algum motivo, todos foram colocados dentro de uma caixa de armazenamento.\n\nNotei que algumas das coisas nesta sala não deveriam estar aqui, quase como se tivessem sido colocadas aqui por um motivo.\n\nAs coisas mudaram.",
  "home_area_item_description2": "Algum tipo de chave destrancada pela Pelúcia do Fredbear, talvez tenha mais valor do que apenas abrir uma porta?\n\nEu deveria guardar isso.",
  "home_area_item_description3": "Um retrato de família grosseiro, eles não se parecem com ninguém que eu conheça. Eles parecem felizes, mas não consigo deixar de sentir que algo sinistro se esconde no desenho.\n\nTalvez esses sejam os Aftons de que Thomas falou, aqueles que construíram a instalação de pesquisa?\n\nNo entanto, isso pode ajudar de alguma forma... em algum momento futuro.",
  "home_area_item_description4": "Isso é estranho... muito estranho.\n\nÉ um daqueles monitores que a Compage Toys Co. fornece a todos os seus novos funcionários, mas está manchado com... sangue?\n\nIsso deve ter sido colocado aqui muito recentemente. Não suporto olhar para isso, o fedor... mas sei que isso pode ser útil para o meu trabalho.",
  "home_area_item_description5": "Estes não estavam aqui na outra noite. Parecem fotografias da instalação de que Thomas falou, ele ainda está vivo?!\nEle nunca deveria ter voltado para aquele buraco infernal depois de ter sido demitido.\n\nNão tenho certeza de como foram encontrados, mas isso deve significar que alguém sabe o que está acontecendo, ou talvez seja ele? Se ele ainda estiver lá fora, então talvez haja uma chance de que ele possa ser salvo, de uma vez por todas...",
  "home_area_item_description6": "Uma daquelas pelúcias, esta se parece com a Chica animatrônica com a máscara de gás. Quem quer que tenha colocado isso aqui deve estar observando, durante o turno.\n\nComo alguém poderia ter tempo para fazer isso?",
  "home_area_item_description7": "Mais uma vez, outra pelúcia. Esta se assemelha ao Foxy desgastado e rasgado que tenho visto. Talvez estes possam ter valor além de sua superfície assustadora.",
  "home_area_item_description8": "Consegui imprimir essas fotos dos USBs espalhados na mesa, perto do Corredor Temporário. Algumas dessas são cópias que já estavam colocadas na parede próxima, até o rasgo é o mesmo que o meu, como isso é possível?\nParece que a Compage Toys Co. tem um motivo oculto além de apenas vender e distribuir brinquedos e eletrônicos. Estes se parecem com os animatrônicos, aqueles dos anos 90, alguém os reconstruiu; ou talvez eles tenham se reconstruído...",
  "home_area_item_description9": "As fotografias adicionais que coloquei acima estavam embaixo da caixa de armazenamento no quarto.\nA imagem parece antiga, mas a impressão da foto parece muito recente.\nParecem ser fotografias de diferentes áreas de dentro da suposta Área de Pesquisa, se forem reais, então talvez ainda esteja tudo lá, embaixo do armazém.\n\nPode haver ainda mais horrores esperando lá embaixo... e eu devo encontrá-los.",
  "home_area_item_obtained1": "Item(ns) Obtido(s): \nMáscaras Antigas, Desenhos e Estatueta",
  "home_area_item_obtained2": "Item(ns) Obtido(s): \nChave",
  "home_area_item_obtained3": "Item(ns) Obtido(s): \nDesenho de Família",
  "home_area_item_obtained4": "Item(ns) Obtido(s): \nMonitor Manchado de Sangue",
  "home_area_item_obtained5": "Item(ns) Obtido(s): \nFotografias do Incidente",
  "home_area_item_obtained6": "Item(ns) Obtido(s): \nPelúcia da Remanescente Chica",
  "home_area_item_obtained7": "Item(ns) Obtido(s): \nPelúcia do Remanescente Foxy",
  "home_area_item_obtained8": "Fotos Colocadas: A Agenda Secreta da Compage",
  "home_area_item_obtained9": "Fotos Colocadas: As Áreas de Pesquisa",
  "home_area_item_display1": "Tem sido difícil manter este lugar, não é? Você raramente visitou depois do que aconteceu. Acho que até ele esteve aqui mais do que você.",
  "home_area_item_display2": "Procure nos quartos por quaisquer pistas que faltem, ele deve ter colocado muitas delas pela casa durante sua longa ausência.",
  "home_area_tutorial": "Bem-vinda ao lar, ou o que costumava ser o seu lar.\n\nMova o cursor pela tela para interagir com pontos de interesse, isso inclui para cima, para baixo, esquerda e direita, e às vezes partes específicas da tela para certos objetos e itens.\n\nO cursor apontará e mudará sua direção dependendo de qual área de uma sala ou vista é clicável.\n\nVocê pode sair a qualquer momento, simplesmente clicando no botão \"Sair de Casa\" no canto inferior esquerdo da tela.\n\nToque duas vezes para ocultar essas dicas.",
  "home_area_leave_home": "Sair de Casa",
  "home_area_location1": "Casa - Piso Inferior",
  "home_area_location2": "Sala de Estar",
  "home_area_location3": "Cozinha",
  "home_area_location4": "Corredor Superior",
  "home_area_location5": "Quarto",
  "home_area_location6": "Banheiro",
  "home_area_location7": "Salão Principal",
  "home_area_location8": "Entrada",
  "home_area_location9": "Sala de Estar\n(Pistas de Peças)",
  "home_area_location10": "E\ns\nc\na\nd\na\ns",
  "home_area_dialogue1": "Tem sido difícil manter este lugar, não é? Você raramente visitou depois do que aconteceu. Agora é hora de encarar o passado.",
  "home_area_dialogue2": "Procure nos quartos por quaisquer pistas perdidas, acreditamos que muitas foram colocadas durante sua ausência.\n\nBoa sorte amanhã...",
  "home_area_dialogue3": "Como tem sido? Nossos amigos causaram algum problema? Tenho quase certeza de que não... mesmo que tenham causado, você certamente deve entender o porquê.",
  "home_area_dialogue4": "Continue procurando, seu amigo esteve aqui novamente durante sua recente ausência...",
  "home_area_dialogue5": "Você voltou novamente, sempre retornando... isso é, claro, esperado de você. Por favor, continue sua busca.",
  "home_area_dialogue6": "Uma espera pode ajudar... possivelmente. Esta será minha última vez conversando com você. Vale a pena mencionar que você pode precisar voltar aqui novamente em um futuro próximo. Adeus por enquanto...",
  "home_area_return_to_cupboard": "Voltar para Visualização\ndo Módulo de Armário",
  "home_area_place_photos": "Colocar Fotos",
  "home_area_place_fredbear": "Colocar Transmissor de\nSinal do Fredbear",
  "home_area_exit": "SAIR",
  "home_area_your_position": "Sua Posição",
  "main_game_amd_target1": "Alvo: Revenant Bonnie",
  "main_game_amd_target2": "Alvo: Revenant Freddy",
  "main_game_amd_target3": "Alvo: Remanescente Chica",
  "main_game_amd_target4": "Alvo: Remanescente Foxy",
  "main_game_aisle_note": "Fim do Corredor",
  "main_game_battery_life": "Bateria",
  "main_game_cleaning_area_note": "(Área de Limpeza)",
  "main_game_construction_area_note": "(Área de Construção)",
  "main_game_drone_charge_status2": "Status do Drone: Carregando",
  "main_game_drone_deployment_message2": "Implantação: No Alcance",
  "main_game_drone_deployment_message1": "Implantação: Fora de Alcance",
  "main_game_drone_charge_status1": "Status do Drone: Totalmente Carregado",
  "main_game_drone_error": "!ERRO!\n\nDrone não pode ser implantado neste momento!\n\nCódigo de erro: Proximidade Perigosa",
  "main_game_drone_warning": "!Aviso!\n\nO drone está fora de alcance ou o animatrônico selecionado não é válido no momento!",
  "main_game_efficiency_level": "Nível de Eficiência",
  "main_game_level_unknown": "Desconhecido",
  "main_game_level_optimal": "Ideal",
  "main_game_level_lacking": "Insuficiente",
  "main_game_EMM_info1": "Drone Isca Móvel Animatrônico",
  "main_game_EMM_info2": "Estado Emocional da Minater Baby",
  "main_game_EMM_info3": "Reparo de Drone Halfless",
  "main_game_EMM_info4": "Construtor de Voz",
  "main_game_EMM_info5": "Ferramenta de Relatório de Conversão Minater",
  "main_game_energy_saver_description": "O monitor usa menos energia quando ligado, mas causará um atraso de entrada (input lag) variável na interação com o monitor.\nClique para ativar.",
  "main_game_esm_title": "Modo de Economia de Energia",
  "main_game_get_to_promotional_area": "Vá para a Área Promocional:",
  "main_game_guide1": "Guia:",
  "main_game_info_box1": "Selecione um alvo usando as setas para o Drone Móvel Animatrônico. O drone geralmente só pode ser implantado no final do corredor, uma vez que esteja totalmente carregado.\n\nO drone é útil como isca para distrair e atrair animatrônicos para longe. No entanto, ele pode falhar aleatoriamente com o Revenant Bonnie.\nRevenant Freddy sempre cairá nessa, mas apenas quando estiver acordado. Junto com a Remanescente Chica.\n\nFunciona apenas para o Remanescente Foxy na Área de Construção (quando ele está ativo lá). O drone também precisará ser carregado após ter sido usado uma vez.",
  "main_game_info_box2": "Minater Baby pode se tornar agressiva se suas memórias ficarem instáveis.\n\nA ferramenta de Intervenção de Memória permitirá que você bloqueie uma memória positiva para ajudar a estabilizá-la.\n\nVocê deve ter cuidado ao bloquear uma memória, pois algumas memórias que podem parecer potencialmente positivas podem, de fato, ser negativas e vice-versa.\n\nPara usar, você deve estar perto da Minater Baby. O esquema de cores também a ajudará a identificar seu estado atual.",
  "main_game_info_box3": "Como parte do seu trabalho, você precisará realizar vários reparos em nossos drones, referimo-nos a eles aqui na Compage Toys Co. como \"Halfless\".\n\nSelecione a peça Halfless destacada atualmente; a peça que requer reparo mudará em seus turnos posteriores.\n\nVocê não poderá terminar o trabalho até que esses reparos muito necessários em nossos drones tenham sido feitos. Você pode visualizar a câmera do nosso drone de reparo e informações extras assim que iniciar seu turno.\n\nClique em \"Visualizar\" assim que começar sua noite.",
  "main_game_info_box4": "A ferramenta Construtor de Voz é usada para enganar máquinas rebeldes, fazendo-as pensar que estão sendo testadas, algo a ver com os anos 90.\n\nAcreditamos que o Minater Foxy requer que o CV seja atraído para longe, então certifique-se de utilizá-lo se o vir.\n\nVocê precisará gerar uma frase a partir da Saída de Frase e, em seguida, clicar em cada palavra conforme ela aparece na frase.\n\nDevido a alguns problemas técnicos, elas estão um pouco misturadas, você pode ter que esperar se errar.",
  "main_game_info_box5": "A máquina e androide conhecido como Minater Freddy às vezes se converte em outras máquinas na área Sanitária.\n\nAcreditamos que ele é capaz de manipular sua matéria e se converter em qualquer coisa.\n\nVocê precisará usar a ferramenta de relatório para converter seu estágio atual de conversão, respondendo corretamente nos permitirá revertê-lo de volta à sua verdadeira forma.\n\nAinda estamos tentando entender como essa tecnologia funciona, mas as coisas ficaram descontroladas no subsolo.",
  "main_game_info_box6": "Você precisará realizar 3 reparos durante a noite, recomenda-se que comece o mais rápido possível.\nQuando você clicar em \"Executar Reparo\", o drone voará em direção à máquina à sua frente e iniciará os reparos, você ouvirá um som de sino quando os reparos estiverem concluídos.\n\nO drone realizará reparos em segundo plano enquanto você trabalha e não consumirá bateria do monitor. Isso só acontece quando você visualiza a câmera do drone.\nCertifique-se de visualizar esta câmera quando um reparo estiver concluído e, em seguida, passe para o próximo reparo na ordem.",
  "main_game_item_collected": "Um item foi coletado, um passo adiante no caminho correto...",
  "main_game_message_board1": "Gestão: As equipes de construção estarão presentes das 17:00 às 20:00 todas as segundas e sextas-feiras à noite.\nPor favor, mantenha-se afastado da Área de Manutenção temporária, se possível. Obrigado!",
  "main_game_message_board2": "Gestão: Gostaríamos de agradecer ao Darren por terminar seu trabalho em 3 horas! Incrível ética de trabalho!",
  "main_game_message_board3": "Funcionário da Equipe Externa: O processamento de itens terminará antes do início de 2019? Quero mudar para o departamento de produção de itens. Agradeceria uma resposta, obrigado...",
  "main_game_message_board4": "REV_B: Nossa reunião começa em breve.",
  "main_game_message_board5": "Gestão: Ignore quaisquer nomes com um sublinhado (underline) em seu título. Esses são pequenos bugs em nosso software e nossas equipes técnicas estão trabalhando duro tentando encontrar uma solução.\nEspere uma correção nas próximas semanas.",
  "main_game_message_board6": "Funcionário da Equipe Externa: Continuo ouvindo barulhos estranhos vindo de baixo e maquinaria pesada.\nO que diabos está acontecendo lá embaixo? Juro que às vezes ouço gritos horríveis. Talvez eu esteja apenas ficando paranoica, quem sabe!",
  "main_game_message_board7": "REV_B: Você está acordada?",
  "main_game_message_board8": "Funcionário da Equipe Externa: Por favor, vocês podem nos dar uma atualização sobre as mensagens corrompidas?!?!",
  "main_game_message_board9": "Gestão (IMPORTANTE): Esta é uma mensagem gerada e seletiva, pessoal para você. Seu monitor de status não deve atingir um sistema alvo. Se isso acontecer, você provavelmente está em perigo potencial. Contate a equipe de Fora de Horário, se necessário. Se tudo estiver bem, por favor, ignore esta mensagem.",
  "main_game_message_board10": "Gerente da Comunidade: Sábias palavras da Gestão! \"Se está quebrado, não conserte!\", verdadeiramente inspirador.",
  "main_game_message_board11": "REV_B: Eles sempre falharam em realizar os atos mais simples. Tive que lidar com aquele cretino eu mesmo. É uma pena que ele não possa influenciar minhas decisões!",
  "main_game_message_board12": "REV_F: Devemos completar o que desejamos. A maior conquista de um mecanismo inteiro.",
  "main_game_minater_baby_warning": "!Aviso!\n\nMuito longe ou ferramenta não necessária!",
  "main_game_minater_foxy_paragraph1": "Uma frase será gerada após a atividade do Minater Foxy.",
  "main_game_minater_foxy_paragraph2": "Dois, por favor reconfinem-se à sua simulação.",
  "main_game_minater_foxy_paragraph3": "Dois será chocado com efeito imediato se não houver retorno.",
  "main_game_minater_foxy_paragraph4": "Dois, por favor retornem à câmara de teste.",
  "main_game_minater_foxy_paragraph5": "Erro! Palavras incorretas foram pressionadas, por favor, aguarde 10 segundos!\nO parágrafo pode mudar!",
  "main_game_minater_foxy_word1": "2 será",
  "main_game_minater_foxy_word2": "retornem",
  "main_game_minater_foxy_word3": "reconfinem",
  "main_game_minater_foxy_word4": "à teste",
  "main_game_minater_foxy_word5": "imediato",
  "main_game_minater_foxy_word6": "sua simulação",
  "main_game_minater_foxy_word7": "chocado com",
  "main_game_minater_foxy_word8": "efeito se",
  "main_game_minater_foxy_word9": "se à",
  "main_game_minater_foxy_word10": "câmara",
  "main_game_minater_foxy_word11": "não houver retorno",
  "main_game_minater_foxy_word12": "2, por favor",
  "main_game_minater_report_info1": "Funcionários que têm acesso a sistemas adicionais podem precisar relatar a presença de um M.I.N.A.T.E.R. ativo.\nMicro-Implementados-Neuralmente-Ativados-Transportadores-Energia-Rotores.\n\nPor favor, responda às seguintes perguntas clicando em uma caixa.\nSe você não responder corretamente, terá que esperar 20 segundos\naté poder usar esta ferramenta de questionário novamente.\n\nPor favor, clique em \"Sim\" ou \"Não\" quando as perguntas forem solicitadas.",
  "main_game_minater_report_info2": "Você respondeu a uma pergunta incorretamente, por favor, aguarde 20 segundos...",
  "main_game_minater_report_info3": "Desculpe, mas Minater Freddy não está ativo no momento, você terá que esperar até que ele esteja ativo antes de responder às perguntas.",
  "main_game_minater_report_info4": "Obrigado por responder ao questionário corretamente. É importante para nós sabermos se você é humana ou não.\n\nLidaremos com Minater Freddy agora mesmo.",
  "main_game_minater_report_info5": "Aviso: Minater Freddy completou sua fase de imitação! Perguntas não funcionarão mais!",
  "main_game_minater_report_info6": "Minater Freddy não está próximo de você, por favor, visite a Área de Limpeza e abra a ventilação antes de responder a essas perguntas.",
  "main_game_sentence_output": "Saída da Frase:",
  "main_game_area_note1": "(Área de Souvenirs)",
  "main_game_area_note2": "(Área Promocional)",
  "main_game_player_location1": "Área de Souvenirs",
  "main_game_player_location2": "Corredor Temporário",
  "main_game_player_location3": "Limpeza & Sanitário",
  "main_game_player_location4": "Área de Construção",
  "main_game_player_location5": "Área Promocional",
  "main_game_player_location6": "Entrada das Equipes Integradas",
  "main_game_questions1": "Você não é obrigada a utilizar esta ferramenta atualmente.",
  "main_game_questions2": "Seu Minater já tem uma orelha de coelho?",
  "main_game_questions3": "Ele reside dentro da \"Área de Limpeza\" atualmente?",
  "main_game_questions4": "Ele quase parece um personagem completamente diferente?",
  "main_game_questions5": "Gostaria que revertêssemos a forma do Minater?",
  "main_game_questions6": "A ferramenta tornou-se inútil. A fase de imitação foi concluída.",
  "main_game_report_title": "REPORTAR UMA CONVERSÃO MINATER",
  "start_software": "Compage Toys Co., Tecnologia & Sistemas ©2018\nFuncionário Usuário: S. W, E.R #312 -Prateleiras, Integridade do Item",
  "main_game_info_box": "CAIXA DE INFORMAÇÕES",
  "main_game_too_far": "Você está muito longe do Minater Foxy para o CV funcionar.",
  "main_game_tips1": "Bem-vinda ao Corredor 1.\n\nVocê está atualmente na Área de Souvenirs, é aqui que o item Minater Baby normalmente aparecerá.\n\nVocê precisará monitorar os níveis de emoção e raiva dela usando seu Monitor de Manutenção de Funcionário, também conhecido como \"M.M.F.\". Junto com outras ferramentas para os outros 'itens'.\n\nIMPORTANTE: Souvenirs também podem ser encontrados nesta área. Eles podem ser úteis para quando você voltar para casa.\n\nContinue pelas dicas saindo desta área, ou toque duas vezes aqui a qualquer momento para desativar as dicas do tutorial.\nToque na seta na parte inferior para sair desta área.\n\nOs animatrônicos permanecerão inativos até que você sinalize que está pronta tocando duas vezes aqui.",
  "main_game_tips2": "Toque na seta na parte inferior agora para visualizar a área \"Corredor Temporário\".",
  "main_game_tips3": "Este é o fim do Corredor. Você provavelmente precisará visitar aqui para examinar outras áreas próximas. Precisamos ter certeza de que ninguém de fora entrou por engano.\nMais do que provável, para garantir que nossas tecnologias e sistemas estejam funcionando corretamente e adequadamente.\n\nVocê pode clicar no botão à esquerda para a Área de Limpeza, no topo para a Área de Souvenirs, ou à direita para a Área de Construção.\n\nVocê pode tocar na seta na parte inferior para visualizar atrás da sua visão atual.\n\nRecomenda-se que você visite todas essas áreas durante a noite.",
  "main_game_tips4": "No momento, você está visualizando o outro lado do Corredor Temporário, você pode clicar no botão no topo da tela para mover para este lado.\n\nVocê poderá acessar a Área Promocional assim que chegar ao outro lado.",
  "main_game_tips5": "Na sua visão atual, você pode clicar no botão no topo para visualizar a área promocional ou, alternativamente, mudar sua visão para a direita para ver o ponto cego ao seu lado.\n\nVocê provavelmente precisará verificar a visão da direita com frequência para o Minater Foxy; para usar a Voz e o Construtor de Frases em seu monitor, você deve estar perto dele.\n\nMinater Foxy também pode aparecer na Área Promocional, ele provavelmente alternará entre as duas áreas cada vez que se tornar ativo.",
  "main_game_tips6": "Esta é a Área Promocional, você pode clicar no botão à esquerda para visualizar a sala de Equipes Integradas e Internas (exterior).\n\nRevenant Freddy aparecerá perto da sala quando estiver prestes a atacá-lo, se ele estiver sentado no chão perto das prateleiras, isso significa que ele ainda não está totalmente ativo, apenas se preparando.\n\nMinater Foxy também pode aparecer nesta área perto das prateleiras, ele exigirá o Construtor de Frases para ser tratado.",
  "main_game_tips7": "A Área de Limpeza é onde o Minater Freddy visitará, você precisará pressionar o botão de cima para avançar para a sala à frente e ver a ventilação.\n\nTente pressionar o botão superior agora para entrar na sala.\n\nQuando estiver na sala, pressione o botão inferior para sair da sala e retornar aqui.\n\nVocê pode pressionar o botão inferior agora para sair desta área e retornar ao final do Corredor Temporário.",
  "main_game_tips8": "Toque agora para abrir a ventilação à sua frente. Você poderá ver se há algo lá ou não, você precisará verificar este lugar de vez em quando para o Minater Freddy.\n\nMinater Freddy requer a ferramenta \"Reportar Conversão Minater\" quando ele chega na ventilação, você não pode utilizar esta ferramenta quando ele está inativo.\n\nVocê também precisará estar dentro da proximidade do Minater Freddy para usar a ferramenta, então certifique-se de chegar aqui o mais rápido possível!\n\nVocê provavelmente ouvirá o som de um piano quando ele estiver ativo, no entanto, isso também pode significar que ele está ativo na Área de Construção.\n\nVocê pode ir para a Área de Construção para descobrir mais sobre o Minater Freddy.",
  "main_game_tips9": "Você está atualmente visualizando a Área de Construção, Minater Freddy junto com outros animatrônicos aparecerão aqui.\n\nMinater Freddy exigirá que você se mova para a Área Promocional o mais rápido possível se ele aparecer aqui, você terá 15 segundos para fazer isso.\nUm som de piano distinto tocará quando ele estiver ativo aqui, e um som de piano diferente tocará para quando ele estiver na área de Limpeza e Sanitária.\n\nHá também uma área à sua frente que será colocada em mais contexto na próxima noite. Independentemente disso, você pode pressionar o botão superior agora para mover-se para lá.\n\nPressione o botão inferior para retornar a esta área quando estiver visualizando o buraco no chão.\n\nVocê pode pressionar o botão inferior nesta visualização para sair da Área de Construção.",
  "main_game_tips10": "Remanescente Chica e Foxy estão conectados a esta área, isso será explicado melhor amanhã à noite. Pressione o botão inferior para sair desta visualização.",
  "main_game_tips11": "Remanescente Foxy aparecerá tipicamente nesta área, certifique-se de verificar aqui frequentemente sua presença durante a noite.\n\nVocê precisará visitar aqui para a Remanescente Chica também, a luz amarela sinalizará que ela está ativa, você então precisará retornar ao Fim do Corredor e implantar um drone para se livrar dela.\n\nCertifique-se de visualizar a luz amarela piscar antes de lidar com a Remanescente Chica.",
  "main_game_tips12": "Revenant Bonnie pode aparecer nesta visão durante \"Esconde-Esconde do Caolho\", você precisará localizá-lo aqui para se livrar dele. Falhar em alcançá-lo a tempo pode resultar em sua morte.\n\nCertifique-se de visitar esta área quando o jogo do Revenant Bonnie começar. Se ele não estiver aqui, tente outra área!\n\nVocê também pode tentar usar o drone A.M.D para se livrar do Bonnie, no entanto, este método é arriscado, pois o drone pode não ser confiável contra o Bonnie na maioria das vezes.",
  "main_game_tips13": "Remanescente Foxy pode aparecer nesta visão, se ele aparecer, você precisará mover o cursor para o canto inferior direito da tela e equipar seu dispositivo \"Módulo de Luzes\".\n\nUma vez equipado, alterne entre as 3 configurações de iluminação pressionando cada botão individual. Você precisará fazer isso quando o Remanescente Foxy se aproximar de você nesta área.\n\nPara parar a configuração de luz, basta clicar no botão que você acabou de pressionar novamente.",
  "main_game_tips14": "Revenant Bonnie pode aparecer nesta visão durante \"Esconde-Esconde do Caolho\", você precisará localizá-lo aqui para se livrar dele. Falhar em alcançá-lo a tempo pode resultar em sua morte.\n\nNota importante! Revenant Bonnie também pode aparecer no ponto cego à sua direita, lembre-se, pressione o botão direito para visualizar o ponto cego enquanto estiver nesta visão.\n\nCertifique-se de visitar esta área quando o jogo do Revenant Bonnie começar. Se ele não estiver aqui, tente outra área!\n\nVocê também pode tentar usar o drone A.M.D para se livrar do Bonnie, no entanto, este método é arriscado, pois o drone pode não ser confiável contra o Bonnie na maioria das vezes.",
  "menu_version": "Versão: 1.0.2 (PARTE A)\n\nPost-Shift 2 criado por Rjac25\n2019-2022",
  "menu_version_prepatch": "Versão: 1.0.0 (PARTE A)\n\nPost-Shift 2 criado por Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Esconde-Esconde do Caolho:",
  "home_area_fredbear_no_signal": "sem sinal por perto",
  "home_area_fredbear_signal": "sinal por perto",
  "home_area_poster": "Trazendo o Passado\nDe Volta à VIDA!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.M.F",
  "main_game_sentence": "CONSTRUTOR\nDE FRASES",
  "main_game_amd_targets": "ALVOS D.M.A",
  "main_game_emotion_state": "ESTADO EMOCIONAL",
  "main_game_drone_repair": "DRONE DE REPARO\nHALFLESS",
  "main_game_voice_constructor": "CONSTRUTOR DE VOZ",
  "main_game_report_minater": "REPORTAR CONVERSÃO\nMINATER",
  "main_game_area_left": "ÁREA ESQUERDA",
  "main_game_area_right": "ÁREA DIREITA",
  "main_game_area_back": "ÁREA TRASEIRA",
  "main_menu_move_to_area_ahead": "MOVER PARA ÁREA À FRENTE",
  "main_game_halfless_repair": "REPARO\nHALFLESS",
  "main_game_lights1": "Luzes - Piscar",
  "main_game_lights2": "Luzes - Apagar",
  "main_game_lights3": "Luzes - Escurecer",
  "main_game_lights_module": "Módulo de Luzes",
  "main_game_lock_memory": "BLOQUEAR MEMÓRIA",
  "main_game_memory_intervention": "INTERVENÇÃO\nDE MEMÓRIA",
  "main_game_basic_message_board": "Quadro de Mensagens Básico",
  "main_game_yes": "SIM",
  "main_game_no": "NÃO",
  "main_game_notinrange1": "<size=11>FORA DE\nALCANCE</size>",
  "main_game_notinrange2": "<size=11>IMPLANTAR</size>",
  "main_game_notinrange3": "<size=10>IMPLANTADO</size>",
  "main_game_or_press": "Ou, pressione",
  "main_game_play": "JOGAR?",
  "main_game_repair1": "REPARO DE CONTENÇÃO",
  "main_game_repair2": "REPARO DE CORREDORES\nE ARREMESSADORES",
  "main_game_repair3": "REPARO DE OBSERVADOR",
  "main_game_run_memories": "EXECUTAR MEMÓRIAS\nS/N",
  "main_game_select_memorie": "SELECIONE UMA\nMEMÓRIA POSITIVA",
  "main_game_view": "VISUALIZAR",
  "main_game_perform_repair1": "EXECUTAR REPARO 1",
  "main_game_perform_repair2": "EXECUTAR REPARO 2",
  "main_game_perform_repair3": "EXECUTAR REPARO 3",
  "main_game_exit_view": "SAIR DA VISUALIZAÇÃO",
  "main_game_repairs_complete": "REPAROS CONCLUÍDOS!",
  "main_game_repairs_complete_lack": "VOCÊ PODERIA TER FEITO UM POUCO MAIS RÁPIDO!\nPELO MENOS VOCÊ TENTOU O SEU MELHOR!",
  "main_game_repairs_complete_eff": "AGORA ISSO FOI EFICIENTE! BOM TRABALHO!",
  "main_game_minater_baby_level1": "MINATER BABY ESTÁ SATISFEITA NO MOMENTO\nNENHUMA INTERVENÇÃO DE MEMÓRIA NECESSÁRIA",
  "main_game_minater_baby_level2": "NÍVEIS DE SATISFAÇÃO DA MINATER BABY\nESTÃO SE TORNANDO INSTÁVEIS",
  "main_game_minater_baby_level3": "AVISO: MINATER BABY ESTÁ SE SENTINDO INQUIETA\n\nENCONTRE E SELECIONE UMA MEMÓRIA POSITIVA",
  "main_game_image_traslation1": "GARANTA QUE TUDO ESTÁ LIMPO\n\n\n\n\n\nE QUE A SUJEIRA NÃO POSSA SER\nVISTA!!!"
}