{
  "settings_off": "Выкл.",
  "settings_on": "Вкл.",
  "settings_vibration": "Вибрация",
  "settings_language": "Язык",
  "settings_prepatch": "Препатч",
  "settings_subtitles": "Субтитры",
  "language": "Русский\nПеревод выполнил: Chrowden",
  "CB_cutscene_dialogue1": "????: Вот ты где... живая.",
  "CB_cutscene_dialogue2": "Мы вернули вас, как нам и было велено. Само собой разумеется, что ваша небольшая экскурсия прошла не очень удачно, но не волнуйтесь, теперь вы здесь.",
  "CB_cutscene_dialogue3": "У нас впереди много работы, много нерешенных вопросов, которые нужно уладить.",
  "CB_cutscene_dialogue4": "Однако вы, должно быть, уже знаете, что... нам нужно, чтобы вы вернули нас к началу всего этого. Вы можете сделать это для нас?",
  "CB_cutscene_dialogue5": "Вы искали ответ по поводу этого инцидента, не так ли?",
  "CB_cutscene_dialogue6": "Предполагалось, что Минатэрами будет легче управлять, их обычно держали в стазисе, пока исследователи Афтона собирали о них информацию.",
  "CB_cutscene_dialogue7": "Конечно, это не заняло много времени, пока сотрудник не стал жертвой одного или двух несчастных случаев. Все люди, работающие на предприятии, должны были подписать соглашение, чтобы Афтон не нёс ответственности за любые... несчастные случаи.",
  "CB_cutscene_dialogue8": "В любом случае, хватит об этом. Скажи мне, что случилось во вторую ночь, ты видела кого-то еще?",
  "CB_cutscene_dialogue9": "И снова приветствую...",
  "CB_cutscene_dialogue10": "Итак, вы встретились с Минатэрами, не так ли? После того, как Афтон создал Субъекты с 1 по 5, он начал изучать более сложные вещи.",
  "CB_cutscene_dialogue11": "Для каждого из Минатэров была создана виртуальная среда, чтобы они были психически устойчивы и не пытались вырваться из своих стазис-капсул. На бумаге это была отличная идея, а на практике — воплощение... прошло совсем немного времени, и один или два сотрудника стали жертвами несчастного случая. Каждый из людей, работающих в учреждении должен был подписать договор, по которому Афтон не будет нести ответственность за любые... несчастные случаи. Хех.",
  "CB_cutscene_dialogue12": "На данный момент это все, что нам нужно... спасибо вам за сотрудничество. Просто знайте, что ваши знания будут нам очень полезны.",
  "CB_cutscene_dialogue13": "Вскоре вы будете удалены из этого помещения, как того ранее требовал Одноглазый.",
  "CB_cutscene_dialogue14": "Мы опасаемся, что вы знаете слишком много, и поскольку наша цель почти достигнута, мы не можем позволить такому человеку, как вы, помешать нам.",
  "CB_cutscene_dialogue15": "И пожалуйста... не возвращайтесь сюда... ни при каких обстоятельствах. Вы знаете, что произойдет, если вы это сделаете. Результат действительно менее чем желательный.",
  "CB_cutscene_dialogue16": "Ты оставила нам настоящий беспорядок... по крайней мере, мы надеемся, что ты оценишь усилия, на которые мы пошли, чтобы вернуть тебя.",
  "CB_cutscene_skip": "Нажмите два раза для пропуска.",
  "FWFWin_dialogue_1": "Кукольный Фред: Вам понравилась моя мини-игра?",
  "FWFWin_dialogue_2": "Я думал, что вы это оцените... Это, конечно, создано на основе воспоминаний вашего друга.",
  "FWFWin_dialogue_3": "Воспоминания часто искажаются в течение длительного периода времени, и наш мозг изо всех сил старается вспомнить детали, приукрашивая и заполняя недостающие фрагменты.",
  "FWFWin_dialogue_4": "Вашему другу не хватало многих деталей. Как и в случае с воспоминаниями, мы изо всех сил старались воссоздать его образ. Конечно, воспоминания никогда не бывают идеальными.",
  "FWFWin_dialogue_5": "Просто знайте, что он жив и здоров, он бывал здесь несколько раз... вы заметили?",
  "FWFWin_dialogue_6": "Вот почему я здесь... он поместил меня сюда. Для тебя.",
  "FWFWin_dialogue_7": "????: Я всегда ненавидел его, того самого с исключительным талантом. Он производил столько шума. Для меня все это было шумом.",
  "FWFWin_dialogue_8": "Однако, несмотря на чувство ненависти, именно в этом звуке я увидел новые возможности. Отец всегда любил фортепиано...",
  "FWFWin_dialogue_9": "Толпе это, несомненно, тоже понравилось, и именно тогда был запущен план по поиску способов, позволяющих машинам заменять работников. Машинам не нужна зарплата, они лишены эмоций.",
  "FWFWin_dialogue_10": "Это было прекрасно...",
  "interview_8days": "8 дней до инцидента.",
  "interview_compage": "Компейдж Тойс Ко. (Подземный)",
  "interview_dialogue1": "Интервьюер #1: \"Подземный Компейдж. День 4 этапа собеседования. Записывающие устройства включены. Кажется, все работает должным образом. (Или настолько исправно, насколько это вообще возможно)...\"",
  "interview_dialogue2": "Интервьюер #1: \"На связи Одноглазый, приготовьтесь к вопросам...\"",
  "interview_dialogue3": "Одноглазый: \"Как только я выберусь из этой проклятой камеры, я разорву вас всех на куски... а когда они узнают... о, вас ждёт настоящий сюрприз! Всё будет совсем как в старые добрые времена, Томас!\"",
  "interview_dialogue4": "Интервьюер #2: \"Воу, полегче, приятель! Ничего себе угрозы. Ты всегда был таким буйным?\"",
  "interview_dialogue5": "Интервьюер #2: \"Эй, эм... дай-ка ему разряд, а?\"",
  "interview_dialogue6": "Интервьюер #2: \"Слушай сюда, Одноглазый. У тебя есть шанс выйти на свободу. Но я советую тебе прекратить выпендриваться. Ещё хоть слово про то, как ты нас всех поубиваешь - и мы вырвем тебе второй глаз.\"",
  "interview_dialogue7": "Одноглазый: \"Наивные глупцы. Неужели я похож на того, кого волнует потеря глаза? Я просто соберу себя заново, снова, и снова, и снова.\"",
  "interview_dialogue8": "Интервьюер #2: \"Ой, не смеши меня, крутыш. Где, черт возьми, тогда твой второй глаз? Хмм? Твой единственный источник жизни - это твое странное сердце. Ты правда думаешь, что мы не можем просто взять и уничтожить тебя?\"",
  "interview_dialogue9": "Одноглазый: \"А вот это мы сейчас проверим...\"",
  "interview_dialogue10": "Интервьюер #1: \"Эээ... парни? В терминалах произошёл скачок напряжения, это...\" [ПОМЕХИ]",
  "interview_september": "28 сентября, 2018, Суббота",
  "interview_skip": "Нажмите два раза чтобы пропустить катсцену.",
  "load_screen_night1": "Ночь 1 - Проход 1",
  "load_screen_night2": "Ночь 2",
  "load_screen_night3": "Ночь 3",
  "load_screen_trivia1": "\"Считается, что зоны уборки и санитарно-гигиенические зоны, а также зоны, находящиеся в стадии строительства, являются основными местами несанкционированной деятельности Андроидов в последнее время. Пожалуйста, посещайте эти места с осторожностью, спасибо (если только вам не нужно работать в этих местах).\" - Минатэр ФТРЕАМтеАМ Сектор упрАвления [####]\nМы всегда прислушиваемся...",
  "load_screen_trivia2": "Минатэры - это преемники самовоспроизводящихся аниматроников (также известных как \"Кошмарная классика\"), созданных для того, чтобы манипулировать материей и менять форму. Название \"Минатэр\" на самом деле это аббревиатура от М.И.Н.А.Т.Э.Р - Микро-Имплиментированные-Нейронно-Активированные-Транспортирующие-Энергию-Роторы. Компейдж Тойс Ко. обнаружила их в начале зимы 2017 года.",
  "load_screen_trivia3": "\"Компейдж Тойс Ко.\" была основана в начале 2000-х годов группой бывших уволенных сотрудников, которые ранее работали в несуществующей компании аналогичной отрасли. Многие люди предполагали, что компания, работавшая до них, была вовлечена в многочисленные инциденты и споры, поэтому они никогда не раскрывали название компании. Некоторые полагают, что название этой компании звучит так [НЕОБРАБОТАННОЕ_ИСКЛЮЧЕНИЕ#3891].",
  "load_screen_trivia4": "\"Я должен напомнить, что все сотрудники нашей интегрированной внешней команды должны следить за любыми странными действиями или звуками. Считается, что есть какие-то проблемы с трубами, вентиляционными отверстиями и полами. Спасибо.\" - Управленческая группа, Сектор 1",
  "load_screen_trivia5": "\"Похоже, что в бортовых системах и технологических устройствах постоянно возникают проблемы с отображением информации и баз данных, если вы видите какие-либо необычные сообщения на своем  С.Р.Р (Сотруднический Ротор и Ротация) устройстве (на который вы сейчас смотрите). Немедленно обратитесь к ближайшему назначенному руководителю вашей команды.\" - Управленческая группа, Сектор 1",
  "load_screen_trivia6": "Будьте осторожны в местах, где еще ведутся строительные работы. В напольном покрытии все еще есть несколько опасных щелей. Наши сторонние строительные подрядчики прилагают все усилия для ремонта и замены существующих полов.",
  "load_screen_trivia7": "Пожалуйста, не распространяйте слухи среди сотрудников, мы не связаны с мифами и легендами об этом происшествии.",
  "load_screen_trivia8": "Мы, компания Компейдж Тойс Ко., рады официальному открытию склада в следующем году. Вместе с нашим магазином игрушек Компейдж, расположенным неподалеку. У нас еще много работы, и необходимо провести ремонт.\nМы просим всех сотрудников быть внимательными к любым помещениям, которые находятся в аварийном состоянии, мы медленно, но верно перестраиваем помещение! Постарайтесь не упасть!",
  "load_screen_trivia9": "Хотите стать уборщиком? Сообщите нам об этом, используя свой личный кабинет по трудоустройству. Мы будем рады помочь вам найти подходящую работу.",
  "load_screen_trivia10": "Мы надеемся, что вы понимаете, что мы не несем ответственности за какой-либо ущерб или телесные повреждения, причиненные людям на объекте, в соответствии с законодательством, содержащимся в условиях соглашений, касающихся всех работ в Компейдж Тойс Ко.",
  "menu_game_progress": "Игровой прогресс",
  "menu_gen_1": "Осколки лица",
  "menu_gen_2": "Лицо изменилось",
  "menu_gen_3": "Лицо и руки",
  "menu_items": "Вещи:",
  "menu_objectives": "Цели:",
  "menu_overall_completion": "Общее завершение:",
  "menu_routes_taken": "Пройдено путей:",
  "menu_secrets": "Секреты:",
  "menu_start": "СТАРТОВОЕ МЕНЮ",
  "menu_stats": "СТАТИСТИКА",
  "menu_string_2_1": "Объект по умолчанию",
  "menu_string_2_2": "Объект будет масштабироваться",
  "part_a_completed": "Вы завершили Часть А",
  "part_a_completed_back": "Нажмите, чтобы вернуться к главному экрану.",
  "part_a_completed_back_you_can_now": "Теперь вы можете перейти к <color=CBFFFF>Части Б</color> Post-Shift 2.",
  "part_a_completed_good_path": "У вас хороший путь в Части Б, вы находитесь на пути к спасению.",
  "part_a_completed_neutral_path": "У вас полу-нейтральный путь в Части Б, вы упустили пару вещей!",
  "remnant_foxy_ee1": "Ремнант Фокси: Вы знаете, почему вы здесь?",
  "remnant_foxy_ee2": "Почему вы стремитесь найти осколки своего прошлого? Жизни, которую у вас отняли...",
  "remnant_foxy_ee3": "ты хоть понимаешь, кто ты такая?",
  "remnant_foxy_ee4": "Что именно заставляет тебя искать завершение? Как это придает тебе смысл?",
  "remnant_foxy_ee5": "Я также ищу цель в этом чистилище, в котором оказался.",
  "remnant_foxy_ee6": "Я так и не нашел ответов на свои вопросы. Мне говорили. Мне всегда говорили.",
  "remnant_foxy_ee7": "Мне сказали, что я увижу ее, мне сказали, что я увижу ее...",
  "remnant_foxy_ee8": "Я больше никогда ее не видел. Как и никого из них. Всех наших друзей, наши семьи...",
  "remnant_foxy_ee9": "Просто эхо, призраки и остатки того, чем мы когда-то были. Кем мы когда-то были.",
  "remnant_foxy_ee10": "Они сказали мне, что я стану кем-то новым, что это за гранью. Он сказал, что это будет весело.",
  "remnant_foxy_ee11": "Здесь нет веселья... только страдание...",
  "start_bonus_mode": "БОНУСНЫЙ РЕЖИМ",
  "start_current_path_erroneous": "ВАШ ТЕКУЩИЙ ПУТЬ = ОШИБОЧНЫЙ",
  "start_current_path_good": "ВАШ ТЕКУЩИЙ ПУТЬ = ХОРОШИЙ",
  "start_current_path_neutral": "ВАШ ТЕКУЩИЙ ПУТЬ = НЕЙТРАЛЬНЫЙ",
  "start_gamemodes_avaliable": "Теперь вам доступны все игровые режимы, используйте стрелки выше, чтобы переключать сюжетный режим и другие игровые режимы.",
  "start_gamemodes_not_unlocked": "Игровые режимы в данный момент не разблокированы, завершите логи, чтобы разблокировать дополнительные режимы.",
  "start_interaction_note1": "Завершение журналов #1-3 необходимо для перехода к Части Б Post-Shift 2.",
  "start_interaction_note2": "Вы завершили 3 ночи, чтобы продолжить игру, пожалуйста, загрузите Часть Б Post-Shift 2.",
  "start_log1_description": "Лог#1: Проход 1\n\nВам предложили место на работе и последнюю возможность внести умиротворение и завершенность в историю Томаса.\n\nЕсли вам понадобится гид, мы настоятельно рекомендуем его, вы немного подзабыли с тех пор, как были здесь в последний раз.\n\nГид расскажет вам, как провести смену, и, конечно же, выполнить вашу работу.",
  "start_log2_description": "Лог#2: Проход 1\n\nВы начинаете осваиваться на новом месте, работа кажется вам относительно хорошей и платят здесь неплохо. \n\nУ вас также есть шанс найти больше информации о вашем друге. Однако не слишком расслабляйтесь.",
  "start_log3_description": "Лог#3: Проход 1\n\nВесь ад вырвался на свободу, и вы поняли, что в тенях таятся еще большие ужасы. Тебя ждет древнее зло. Именно в эту ночь ты должна сделать выбор.\n\nОни вас не остановят. Несмотря ни на что...",
  "start_log_not_unlocked": "Вы ещё не открыли эту ночь.",
  "start_loginit": "Вы можете нажать и удерживать здесь, чтобы сбросить сохраненные данные и начать новую игру.\n\nДважды нажмите, чтобы приступить к текущему логу.\n\nНажмите кнопку назад, чтобы вернуться к Главному Экрану.",
  "start_note": "Примечание: это включит подсказки по игровому процессу на экране, аниматроники будут оставаться неактивными, пока вы не будете готовы.",
  "start_objectives_night1": "Необязательные цели:\n\n*Завершите первую ночь с оптимальным уровнем эффективности.\n\n*Дважды сбегите от Минатэра Фредди.\n\n*Завершите ночь в 6 часов утра с превышением времени менее чем на 10 секунд.\n\n*Прогоните Минатэра Фокси используя конструктор предложений.",
  "start_objectives_night2": "Необязательные цели:\n\n*Завершите вторую ночь с недостаточным уровнем эффективности.\n\n*Успешно заманите Выжившего Бонни с помощью дрона.\n\n*Завершите 2 ночь после 6 часов утра\n\n*Встретьтесь с Минатэром Фокси и Выжившим Фредди в рекламной зоне.",
  "start_objectives_night3": "Необязательные цели:\n\n*Завершите 3-ю ночь с оптимальным уровнем эффективности.\n\n*Используйте задержку ввода на вашем мониторе в течение 3-х минут.\n\n*Посмотрите на Ремнант Чику в конце Прохода, прежде чем она нападёт на вас.\n\n*Избавьтесь от Ремнант Фокси с помощью дрона.",
  "start_objectives_unavaliable": "Ночные задания на эту ночь в настоящее время недоступны.\n\nВы не разблокировали выбранную ночь.",
  "start_partb": "Ч\nА\nС\nТ\nЬ\n\nБ",
  "start_selected_log": "ВЫБРАННЫЙ ЛОГ",
  "start_souvenirs": "СУВЕНИРЫ",
  "start_story_mode": "РЕЖИМ ИСТОРИИ",
  "start_tutorial_mode": "Обучающий режим включен?\n(нажмите на человечка, чтобы переключить)\n\nДоступные логи 1, 2 и 3",
  "warning": "ВНИМАНИЕ\n\nЭта игра содержит темы и контент, которые могут вызвать дискомфорт\n у некоторых людей! Вы были предупреждены.",
  "warning_16_9": "Нажмите здесь, чтобы перейти в режим 16:9.",
  "warning_double_tap": "Нажмите два раза чтобы продолжить.",
  "warning_flashing_lights": "МИГАЮЩИЕ ОГНИ, ВНЕЗАПНЫЕ ШУМЫ И ОБРАЗЫ",
  "warning_fullscreen": "Нажмите здесь, чтобы перейти в полноэкранный режим.",
  "warning_reset": "Нажмите и удерживайте здесь, чтобы сбросить все ваши данные",
  "log_over_quote1": "Я надеялся увидеть тебя еще раз. Просто еще один шанс...",
  "log_over_quote2": "Я хотел бы вернуться назад.",
  "log_over_quote3": "Я спустился на дно и больше не вернулся.",
  "log_over_quote5": "Я делюсь с ним своими мыслями.",
  "log_over_quote6": "Он не отпустит меня.",
  "log_over_quote7": "Я взял его голову для исследования.",
  "log_over_quote4": "Я не вижу солнца.",
  "log_over_quote8": "Нужно было что-то делать.",
  "log_over_quote9": "Я искал истину.",
  "log_over_quote10": "Я один.",
  "log_over_quote11": "Я возвращался домой, снова и снова. В скорлупе, с пустой душой.",
  "log_over_quote12": "Я уже не тот, кем был когда-то, кого ты когда-то знала.",
  "log_over_quote13": "Если бы только мы могли повернуть все вспять... забыть об этом месте, жить своей лучшей жизнью.",
  "log_over_quote14": "Я нашел здесь только печаль, обремененный измученным и извращенным разумом, мы оба разделяем одно и то же существо.",
  "log_over_quote15": "Голос, другой голос, это не прекратится. Он под контролем. Я не могу это остановить.",
  "log_over_quote16": "Пожалуйста, вернись домой. Я только хочу помочь. Он не всегда позволяет мне.",
  "log_over_quote17": "Сломленный духом, в поисках... в поисках решения.",
  "log_over_quote18": "Он один.",
  "log_over_quote19": "Мы оба одиноки.",
  "log_over_quote20": "Время не работает на систему.",
  "log_over_quote22": "Ты до сих пор не узнаёшь меня?",
  "log_over_quote21": "Вы не можете контролировать это, вы не можете изменить то, что уже зафиксировано.",
  "log_over_tap": "Нажмите, чтобы немедленно продолжить.",
  "minater_foxy_voice_lines1": "Ха-Хар, вел-величайшая добыча по-пойммана.",
  "minater_foxy_voice_lines2": "Я п-проткну те-ебя рыболовным крюком, это прине-есет величие!",
  "minater_foxy_voice_lines3": "Ар, ты-ы выглядишь немного расстро-оенной, Ай-Ай принеси мне ра-а-дость.",
  "minater_foxy_voice_lines4": "П-просто как стрелять рыбу в б-бочке, Ай п-поймал тебя хорош-ш-шо.",
  "minater_foxy_voice_lines5": "А-А-Ай н-несчастный зверь убит Ха Хар-ар-ар.",
  "revenant_freddy_voice_lines1": "Всем хорошим вещам суждено прийти к их несчастливому концу.",
  "revenant_freddy_voice_lines2": "Страх. Он пропитывает твою душу... Я вижу это.",
  "revenant_freddy_voice_lines3": "Он отдал мне тот глаз, что они удалили. Теперь посмотри, что я наделал. *Смех*",
  "revenant_bonnie_voice_lines1": "Иллюзия, ради которой не стоит умирать.",
  "revenant_bonnie_voice_lines2": "Почему мы делаем это снова, и снова, и снова.",
  "revenant_bonnie_voice_lines3": "Ты не можешь это контролировать. Ты не можешь изменить то, что уже зафиксировано.",
  "revenant_bonnie_voice_lines4": "Да-да-давай сыграем в Одноглазые Прятки. Найди меня так быстро, как смо-о-жешь, человек.",
  "revenant_bonnie_voice_lines5": "Время для Одноглазых Пряток. Поймай меня быстро, или последует твоя гибель.",
  "revenant_bonnie_voice_lines6": "Давай сыграем в прятки, с моим у-участием, 'одноглазого кролика урода'.",
  "revenant_bonnie_voice_lines7": "Время имеет решающее значение, человек. Оставь меня в покое, если желаешь умереть.",
  "remnant_chica_voice_lines1": "Все нарушители требуют удаления отсюда.",
  "remnant_chica_voice_lines2": "Я нахожусь за вирусом. Он не видит.",
  "remnant_chica_voice_lines3": "Эта зона была скомпрометирована.",
  "remnant_chica_voice_lines4": "Вирус выглядит испуганным и боящимся. Я могу справиться с этой проблемой.",
  "remnant_chica_voice_lines5": "Вирус должен быть уничтожен.",
  "minater_baby_voice_lines1": "Он сказал нам остаться ради тебя.",
  "minater_baby_voice_lines2": "Я думаю, ты знаешь что-то... чего мы не знаем.",
  "minater_baby_voice_lines3": "Что привело это лицо сюда?",
  "minater_baby_voice_lines4": "Ты не мертва... и это то, где ты будешь снова.",
  "minater_freddy_voice_lines1": "Вечер-р-ринка окончена сейча-ас, сотрудник, и все идут домой.",
  "minater_freddy_voice_lines2": "Наше празднование было недолгим, но вечеринка никогда не заканчивается.",
  "minater_freddy_voice_lines3": "Веселье вечно! Оно всег-г-гда живет! Оно никогда не уми-и-ра-а-ет! Оно просто продолжает ид-д-дти!",
  "minater_freddy_voice_lines4": "Это позор сотрудни-ик, это действительно позор.",
  "minater_freddy_voice_lines5": "О, приве-е-ет, сотрудник! Ты как раз вовремя к вечери-инке!",
  "minater_freddy_voice_lines6": "У нас так мно-о-ого подарков припасено для тебя, сотрудник! Взгляни!",
  "minater_freddy_voice_lines7": "О, я не хотел напуга-а-ать тебя! ...Я просто хочу У-У-УНИЧТОЖИТЬ ТЕБЯ.",
  "minater_freddy_voice_lines8": "Веселье то-о-олько началось! Время бежа-а-ать, сотрудник!",
  "system_voice_lines1": "Обнаружено изменение освещения в зоне строительства.",
  "announcer_voice_lines1": "Добро пожаловать, сотрудник. Надеемся, вам будет очень-очень весело... ве-ве-весело сегодня вечером.",
  "announcer_voice_lines2": "Добро пожаловать, сотрудник. Помните: работайте усердно или не получайте ничего... за бездействие.",
  "announcer_voice_lines3": "Добрый вечер, сотрудник. Надеемся, вы сегодня на оптимальном уровне эффективности...",
  "log_over_game_over": "КОНЕЦ ИГРЫ",
  "seek_mayhem_code2": "493, здесь кто-то есть.",
  "seek_mayhem_code3": "254, покинуть убежище.",
  "seek_mayhem_code1": "184, там никого не было.",
  "seek_mayhem_key_reward": "Вы получили ключ, нажмите кнопку \"Назад\" для выхода.",
  "seek_mayhem_movement": "Нажмите чтобы начать",
  "seek_mayhem_portal_puppet": "Портальная Марионетка:",
  "seek_mayhem_crafted_essence": "Созданная Эссенция:",
  "seek_mayhem_time_remaining": "Осталось Времени:",
  "seek_mayhem_kids_found": "Детей Найдено:",
  "seek_mayhem_dialogue1": "Я задержал его для тебя, но тебе нужно поторопиться...",
  "seek_mayhem_dialogue2": "Вы можете воспользоваться моим порталом, чтобы отдохнуть...",
  "seek_mayhem_dialogue3": "Нажмите на это, чтобы войти.",
  "seek_mayhem_dialogue4": "Если вы ищете возмездия, то вы пришли не по адресу.",
  "seek_mayhem_dialogue5": "Этот выход ненастоящий, очень похожий на ваше путешествие по этому миру.",
  "seek_mayhem_dialogue6": "\nЧто мы тебе говорили?",
  "seek_mayhem_dialogue7": "Что он тебе сказал?",
  "seek_mayhem_dialogue8": "Тебе кто-нибудь говорил? Это всегда, всегда никогда не заканчивается...",
  "seek_mayhem_dialogue9": "История повторяется снова, и снова, и снова...",
  "seek_mayhem_dialogue10": "Оставь моих друзей в покое! Что они тебе сделали?",
  "seek_mayhem_dialogue11": "В ту ночь он не пошел домой, однако; он должен был жить вечно! Хахаха!",
  "seek_mayhem_dialogue12": "Маленький ребенок, который всегда должен был плакать... превратился в страшного монстра и заставлял плакать всех остальных!",
  "seek_mayhem_dialogue13": "Никто не заметил, когда он занял свое место. Все зааплодировали. Одного не хватало.",
  "seek_mayhem_dialogue14": "Сбитый с пути, снова обретший цель, разделяющий то же самое бытие с другим.",
  "seek_mayhem_kids_remaining": "Детей осталось:",
  "seek_mayhem_restart": "Нажмите \"R\" чтобы перезапустить мини-игру.",
  "seek_mayhem_exit": "Нажмите кнопку назад, чтобы выйти из мини-игры.",
  "seek_mayhem_survived": "ВЫ ВЫЖИЛИ!",
  "seek_mayhem_escaping": "ВЫРВАВШИСЬ ИЗ ТЬМЫ, ОКУТЫВАЮЩЕЙ ВАШУ ДУШУ, ВЫ ДОШЛИ ДО КОНЦА, СОХРАНИВ СВОЙ ДУХ НЕПОКОЛЕБИМЫМ.",
  "seek_mayhem": "Стремясь к Хаосу",
  "seek_mayhem_go_to_down": "Дважды нажмите, чтобы спуститься по лестнице!",
  "seek_mayhem_click": "НАЖИМАЙТЕ НА НИХ, ЧТОБЫ ВЫЖИТЬ",
  "seek_mayhem_input_code": "ВВЕДИТЕ КОД",
  "seek_mayhem_input_code2": "Если ваш код не работает, значит, вы вводите его либо в неподходящее время, либо в неподходящем месте.",
  "seek_mayhem_input_code3": "Вы ввели правильный код и получили в награду ключ!\n\nДа упокоится твоя душа с миром.",
  "seek_mayhem_input_code4": "Вы ввели неверный код, скорее всего, у вас нет необходимых компонентов для этого сейфа или код неверен!",
  "seek_mayhem_error": "ОШИБКА!",
  "seek_mayhem_enter": "ВВОД",
  "seek_mayhem_awarded": "ПОЛУЧЕН КЛЮЧ",
  "log_complete_string1": "Считай, что тебе повезло.",
  "log_complete_string2": "Мы вернули его обратно.",
  "log_complete_string3": "Путь, который вы выбрали.",
  "log_complete_string4": "По сравнению с тем путем, которого у вас нет.",
  "log_complete_string5": "Эмалга.",
  "log_complete_string6": "Он взял мою голову для исследования.",
  "log_complete_string7": "Ничто и никогда не должно было быть написано.",
  "log_complete_string8": "Он увидел правду.",
  "log_complete_string9": "Он не одинок.",
  "log_complete_string10": "Это наш путь.",
  "log_complete_string11": "Мы дали ему новую жизнь",
  "log_complete": "Ночная смена завершена",
  "FWFEE_title": "\"Веселье с Фредди 2:\nНельзя терять ни минуты!\"",
  "FWFEE_description": "Произошел сбой! Вас не должно было здесь быть!\n\nВам нужно будет нажать кнопку \"%FWFEE_light%\" чтобы включить свет. Как только Фредди окажется совсем близко, дважды нажмите, чтобы ударить его током!\n\nВам нужно будет быть осторожной, так как удар током, когда он будет слишком далеко, приведет к вашей гибели.\n\nЕсли он смеется, посмотрите на пол и подождите, пока не увидите его лицо в отражении на полу.\nКак только вы его увидите, дождитесь, пока погаснет свет, а затем бейте током.\n\nУдачи!",
  "FWFEE_close": "Дважды нажмите, когда будете готовы начать.",
  "FWFEE_lookdown": "Посмотреть вниз!",
  "FWFEE_light": "Свет",
  "home_area_description": "Описание:",
  "home_area_item_description1": "Эти предметы, по-видимому, представляют собой смесь различных объектов, собранных в течение длительного периода времени, и по какой-то причине все они были помещены в ящик для хранения.\n\nЯ заметила, что некоторых вещей в этой комнате не должно было быть, как будто они были расставлены здесь не просто так.\n\nМногое изменилось.",
  "home_area_item_description2": "Какой-то ключ, открываемый Плюшевым Фредбиром, возможно, имеет большее значение, чем просто открытие двери?\n\nЯ должна это сохранить.",
  "home_area_item_description3": "Грубый семейный портрет, они не похожи ни на кого из моих знакомых. Они выглядят счастливыми, но я не могу отделаться от чувства, что в этом рисунке скрывается что-то зловещее.\n\nВозможно, это и есть те самые Афтоны, о которых говорил Томас, те, что построили исследовательский центр?\n\nТем не менее, это может как-то помочь... где-то в будущем.",
  "home_area_item_description4": "Это странно... очень странно.\n\nЭто один из тех мониторов, которые Компейдж Тойс Ко. предоставляет всем своим новым сотрудникам, но он испачкан... кровью?\n\nДолжно быть, это было помещено сюда совсем недавно. Мне невыносимо смотреть на это, на эту вонь... но я знаю, что это может пригодиться для моей работы.",
  "home_area_item_description5": "Прошлой ночью их здесь не было. Похоже, это фотографии объекта, о котором говорил Томас, он все еще жив?!\nЕму не следовало возвращаться в эту адскую дыру после того, как его уволили. \n\nЯ не уверена, как они были найдены, но это должно означать, что кто-то знает, что происходит, или, возможно, это он сам? Если он все еще там, то, возможно, есть шанс спасти его раз и навсегда...",
  "home_area_item_description6": "Одна из плюшевых игрушек, которая похожа на Чику в противогазе. Кто бы это не положил сюда, он наверняка наблюдал за происходящим на смене.\n\nКак у кого-то могло найтись время на это?",
  "home_area_item_description7": "И снова, еще одна плюшевая игрушка. На этот раз она похожа на изношенного и порванного Фокси. Возможно, в них есть что-то ценное, помимо их жутковатого внешнего вида.",
  "home_area_item_description8": "Мне удалось распечатать эти фотографии с USB-накопителей, разбросанных на столе рядом с Временным Проходом. Некоторые из них - копии, которые уже висели на стене неподалеку, даже отрывы такие же, как у меня, как это возможно?\nПохоже, что у Компейдж Тойс Ко. есть скрытые мотивы, выходящие за рамки простой продажи игрушек и электроники. Они похожи на аниматроников из 90-х, кто-то их перестроил, а может, они сами себя перестроили...",
  "home_area_item_description9": "Дополнительные фотографии, которые я разместила выше, находились под ящиком для хранения вещей в спальне.\nСнимки выглядят старыми, но фотопечать сделана совсем недавно.\nПохоже, это фотографии разных мест предполагаемой исследовательской зоны, и если они настоящие, то, возможно, все это все еще находится там, под складом.\n\nТам, внизу, могут поджидать еще большие ужасы... и я должна их найти.",
  "home_area_item_obtained1": "Получены Предметы: \nСтарые маски, Рисунки и Фигурки",
  "home_area_item_obtained2": "Получен Предмет: \nКлюч",
  "home_area_item_obtained3": "Получен Предмет: \nСемейный рисунок",
  "home_area_item_obtained4": "Получен Предмет: \nМонитор, запачканный кровью",
  "home_area_item_obtained5": "Получен Предмет: \nФотографии инцидента",
  "home_area_item_obtained6": "Получен Предмет : \nПлюшевая игрушка \"Ремнант Чика\"",
  "home_area_item_obtained7": "Получен Предмет : \nПлюшевая игрушка \"Ремнант Фокси\"",
  "home_area_item_obtained8": "Размещены фотографии: Секретный План Компейджа",
  "home_area_item_obtained9": "Размещены фотографии: Области исследований",
  "home_area_item_display1": "Нелегко было поддерживать это место в надлежащем состоянии, не так ли? Вы редко навещали его после того, что случилось. Я думаю, даже он бывал здесь чаще, чем вы.",
  "home_area_item_display2": "Обыщите комнаты в поисках пропавших улик, должно быть, он расставил многие из них по всему дому за время вашего долгого отсутствия.",
  "home_area_tutorial": "Добро пожаловать домой, или в то, что раньше было вашим домом.\n\nПеремещайте курсор по экрану, чтобы взаимодействовать с интересующими вас точками, включая движение вверх, вниз, влево и вправо, а иногда и определенные участки экрана для некоторых объектов и вещей.\n\nКурсор будет указывать и изменять свое направление в зависимости от того, какая область комнаты или вид доступны для нажатия.\n\nВы можете уйти в любое время, просто нажав на кнопку \"Покинуть дом\" в левом нижнем углу.\n\nНажмите два раза чтобы скрыть подсказки.",
  "home_area_leave_home": "Покинуть дом",
  "home_area_location1": "Дом - Нижний этаж",
  "home_area_location2": "Гостиная",
  "home_area_location3": "Кухня",
  "home_area_location4": "Верхний коридор",
  "home_area_location5": "Спальня",
  "home_area_location6": "Ванная",
  "home_area_location7": "Главный зал",
  "home_area_location8": "Вход",
  "home_area_location9": "Гостиная\n(Доска с уликами)",
  "home_area_location10": "Л\nе\nс\nт\nн\nи\nц\nа",
  "home_area_dialogue1": "Нелегко было поддерживать это место в надлежащем состоянии, не так ли? Вы редко бывали здесь после того, что случилось. Теперь пришло время взглянуть в лицо прошлому.",
  "home_area_dialogue2": "Обыщите комнаты в поисках каких-либо недостающих улик, мы полагаем, что многие из них были оставлены во время вашего отсутствия. \n\nУдачи завтра...",
  "home_area_dialogue3": "Как это было? Наши друзья причинили вам какие-нибудь неприятности? Я почти уверен, что они этого не делали... Даже если и сделали, вы, конечно, должны понимать почему.",
  "home_area_dialogue4": "Продолжайте поиски, ваш друг снова был здесь во время вашего недавнего отсутствия...",
  "home_area_dialogue5": "Вы снова вернулись, всегда возвращаетесь... конечно, от вас этого и следовало ожидать. Пожалуйста, продолжайте поиск.",
  "home_area_dialogue6": "Возможно, вам поможет ожидание... Это мой последний разговор с вами. Стоит отметить, что в ближайшем будущем вам, возможно, придется вернуться сюда снова. А пока прощайте...",
  "home_area_return_to_cupboard": "Вернуться к просмотру\nМодуля Шкафа",
  "home_area_place_photos": "Разместить фото",
  "home_area_place_fredbear": "Установить передатчик сигнала\nФредбира",
  "home_area_exit": "ВЫХОД",
  "home_area_your_position": "Ваша позиция",
  "main_game_amd_target1": "Цель: Выживший Бонни",
  "main_game_amd_target2": "Цель: Выживший Фредди",
  "main_game_amd_target3": "Цель: Ремнант Чика",
  "main_game_amd_target4": "Цель: Ремнант Фокси",
  "main_game_aisle_note": "Конец Прохода",
  "main_game_battery_life": "Заряд батареи",
  "main_game_cleaning_area_note": "(Зона уборки)",
  "main_game_construction_area_note": "(Строительная зона)",
  "main_game_drone_charge_status2": "Статус дрона: Заряжается",
  "main_game_drone_deployment_message2": "Размещение: В зоне действия",
  "main_game_drone_deployment_message1": "Размещение: Вне зоны действия",
  "main_game_drone_charge_status1": "Статус дрона: Полностью заряжен",
  "main_game_drone_error": "!ОШИБКА!\n\nВ данный момент дрон не может быть задействован!\n\nКод ошибки: Опасная близость",
  "main_game_drone_warning": "!Внимание!\n\nЛибо дрон находится вне зоны досягаемости, либо выбранный аниматроник в данный момент недействителен!",
  "main_game_efficiency_level": "Уровень эффективности",
  "main_game_level_unknown": "Неизвестный",
  "main_game_level_optimal": "Оптимальный",
  "main_game_level_lacking": "Недостаточный",
  "main_game_EMM_info1": "Аниматронный Мобильный Дрон-приманка",
  "main_game_EMM_info2": "Эмоциональное состояние Минатэр Бэйби",
  "main_game_EMM_info3": "Починка Халфлесс-дрона",
  "main_game_EMM_info4": "Голосовой конструктор",
  "main_game_EMM_info5": "Инструмент сообщения о преобразованиях Минатэров",
  "main_game_energy_saver_description": "Монитор потребляет меньше энергии при включении, но может вызывать различные задержки ввода при взаимодействии с монитором.\nНажмите чтобы включить.",
  "main_game_esm_title": "Режим энергосбережения",
  "main_game_get_to_promotional_area": "<size=12>Вернитесь в Рекламную зону:</size>",
  "main_game_guide1": "Руководство:",
  "main_game_info_box1": "Выберите цель, используя стрелки для Аниматронного Мобильного Дрона. Обычно беспилотник можно установить только в конце прохода, после того как он будет полностью заряжен.\n\nДрон полезен в качестве приманки, чтобы отвлекать и прогонять аниматроников. Однако при использовании его на Выжившем Бонни он может случайно выйти из строя.\nВыживший Фредди всегда будет попадаться на эту удочку, но только когда он бодрствует. Вместе с Ремнант Чикой.\n\nВ Строительной зоне это работает только когда там находится Ремнант Фокси (когда он активен). Дрон также будет нуждаться в зарядке после однократного использования.",
  "main_game_info_box2": "Минатэр Бейби может стать агрессивной, если ее воспоминания станут нестабильными.\n\nИнструмент вмешательства в память позволит вам зафиксировать позитивные воспоминания, чтобы помочь стабилизировать её.\n\nВы должны быть осторожны, фиксируя воспоминания, поскольку некоторые воспоминания, которые могут показаться потенциально позитивными, на самом деле могут оказаться негативными, и наоборот.\n\nДля использования вы должны находиться поблизости от Минатэр Бейби. Цветовая схема также поможет вам определить ее текущее состояние.",
  "main_game_info_box3": "В рамках вашей работы вам необходимо будет выполнять различные ремонтные работы с нашими дронами, которые здесь, в Компейдж Тойс Ко., называются \"Наполовину лишёнными\".\n\nВыберите текущую наполовину лишённую часть, деталь, требующая ремонта, будет заменена в последующие смены.\n\nВы не сможете завершить работу до тех пор, пока не будет произведен необходимый ремонт наших дронов. Вы можете просмотреть камеру нашего ремонтного дрона и дополнительную информацию, как только начнете свою смену.\n\nНажмите на \"Обзор\" когда вы начнёте смену.",
  "main_game_info_box4": "Инструмент \"Голосовой Конструктор\" используется для того, чтобы обмануть вышедшие из-под контроля машины, заставив их думать, что на них проводится тестирование, что-то связанное с 90-ми годами.\n\nМы считаем что Минатэру Фокси требуется голосовой конструктор, чтобы прогнать его, поэтому обязательно воспользуйтесь этим, если увидите его.\n\nВам нужно будет сгенерировать предложение из выходных данных предложения, затем щелкнуть по каждому слову в том виде, в каком оно появляется в предложении.\n\nИз-за некоторых технических неполадок они немного перепутаны, возможно, вам придется подождать, если вы где-то ошибётесь.",
  "main_game_info_box5": "Машина и андроид, известный как Минатэр Фредди, иногда превращается в другие машины в санитарной зоне.\n\nМы верим, что он способен манипулировать своей материей и превращать себя во что угодно.\n\nВам нужно будет использовать инструмент отчета, чтобы преобразовать его текущую стадию преобразования, правильный ответ позволит нам вернуть ему его истинную форму.\n\nМы все еще пытаемся понять, как работает эта технология, но под землей все пошло наперекосяк.",
  "main_game_info_box6": "В течение ночи вам потребуется выполнить 3 ремонтных работы, поэтому рекомендуется приступить к ним как можно скорее.\nКогда вы нажмёте на \"Выполнить ремонт\", дрон полетит к машине впереди вас и начнет ремонт, вы услышите звуковой сигнал, когда ремонт будет завершен.\n\nДрон будет выполнять ремонтные работы в фоновом режиме, пока вы работаете, и не будет отсоединять аккумулятор от монитора. Это происходит только при просмотре камеры дрона.\nОбязательно просмотрите эту камеру после завершения ремонта, а затем переходите к следующему ремонту по порядку.",
  "main_game_item_collected": "Предмет собран, это еще один шаг к правильному пути...",
  "main_game_message_board1": "Руководство: Строительные бригады будут работать с 17:00 до 20:00 каждый понедельник и пятницу вечером.\nПожалуйста, по возможности держитесь подальше от зоны временного технического обслуживания. Спасибо!",
  "main_game_message_board2": "Руководство: Мы хотели бы поблагодарить Даррена за то, что он закончил свою работу за 3 часа! Потрясающее трудолюбие!",
  "main_game_message_board3": "Сотрудник внешней команды: Завершится ли обработка товара до начала 2019 года? Я хочу перейти в отдел производства товаров. Буду признателен за ответ, спасибо...",
  "main_game_message_board4": "ВЫЖ_Б: Скоро начнется наша встреча.",
  "main_game_message_board5": "Руководство: Игнорируйте любые имена, в названии которых есть подчеркивание. Это небольшие ошибки в нашем программном обеспечении, и наши технические специалисты усердно работают над их устранением. \nОжидайте исправления в течение ближайших двух недель.",
  "main_game_message_board6": "Сотрудник внешней команды: Я продолжаю слышать странные звуки, доносящиеся снизу, и звуки тяжелой техники.\nЧто, черт возьми, там происходит? Клянусь, иногда я слышу ужасные крики. Может, у меня просто паранойя, кто знает!",
  "main_game_message_board7": "ВЫЖ_Б: Ты не спишь?",
  "main_game_message_board8": "Сотрудник внешней команды: Пожалуйста, не могли бы вы сообщить нам обновленную информацию о поврежденных сообщениях?!?!",
  "main_game_message_board9": "Руководство (ВАЖНО): Это сгенерированное и выборочное сообщение, адресованное лично вам. Ваш монитор состояния не должен достигать целевой системы. Если это произойдет, то вы, вероятно, в потенциальной опасности. При необходимости обратитесь в службу поддержки в нерабочее время. Если все в порядке, пожалуйста, проигнорируйте это сообщение.",
  "main_game_message_board10": "Комьюнити менеджер: Мудрые слова руководства! \"Если это сломалось, то не чините это!\", поистине вдохновляет.",
  "main_game_message_board11": "ВЫЖ_Б: Они всегда не справлялись с самыми простыми делами. Мне самому приходилось иметь дело с этим кретином. Как жаль, что он не может повлиять на мои решения!",
  "main_game_message_board12": "ВЫЖ_Ф: Мы должны завершить то, чего желаем. Величайшее достижение всего механизма в целом.",
  "main_game_minater_baby_warning": "!Внимание!\n\nСлишком далеко или инструмент не требуется!",
  "main_game_minater_foxy_paragraph1": "При активности Минатэра Фокси будет сгенерировано предложение.",
  "main_game_minater_foxy_paragraph2": "Второй, пожалуйста перенастройте себя для своей симуляции.",
  "main_game_minater_foxy_paragraph3": "Двое будут шокированы с немедленным эффектом если не будет ответа.",
  "main_game_minater_foxy_paragraph4": "Второй, пожалуйста вернитесь в испытательную камеру.",
  "main_game_minater_foxy_paragraph5": "Ошибка! Были набраны неправильные слова, пожалуйста, подождите 10 секунд!\nАбзац может быть изменен!",
  "main_game_minater_foxy_word1": "2-е будут",
  "main_game_minater_foxy_word2": "вернуться",
  "main_game_minater_foxy_word3": "перенастроить",
  "main_game_minater_foxy_word4": "в испытательную",
  "main_game_minater_foxy_word5": "немедленный",
  "main_game_minater_foxy_word6": "своя симуляция",
  "main_game_minater_foxy_word7": "шокировать с",
  "main_game_minater_foxy_word8": "эффектом если",
  "main_game_minater_foxy_word9": "себя для",
  "main_game_minater_foxy_word10": "камера",
  "main_game_minater_foxy_word11": "нет ответа",
  "main_game_minater_foxy_word12": "2, пожалуйста",
  "main_game_minater_report_info1": "Сотрудникам, имеющим доступ к дополнительным системам, может потребоваться сообщить о наличии активного М.И.Н.А.Т.Э.Р.\nМикро-Имплиментированные-Нейронно-Активированные-Транспортирующие-Энергию-Роторы.\n\nПожалуйста, ответьте на следующие вопросы, нажав на поле.\nЕсли вы не ответите правильно, вам придется подождать 20 секунд\nдо тех пор, пока вы снова не сможете воспользоваться этим инструментом анкетирования.\n\nПожалуйста нажмите \"Да\" или \"Нет\" когда будут заданы вопросы.",
  "main_game_minater_report_info2": "Вы неправильно ответили на вопрос, пожалуйста, подождите 20 секунд...",
  "main_game_minater_report_info3": "Приносим извинения, но Минатэр Фредди в данный момент неактивен, вам придется подождать, пока он не начнет действовать, прежде чем отвечать на вопросы.",
  "main_game_minater_report_info4": "Благодарим вас за правильный ответ на вопросник. Для нас важно знать, человек вы или нет.\n\nМы разберемся с Минатэром Фредди прямо сейчас.",
  "main_game_minater_report_info5": "Внимание: Минатэр Фредди завершил этап имитации! Вопросы больше не будут работать!",
  "main_game_minater_report_info6": "Минатэр Фредди находится поблизости от вас, пожалуйста, войдите в зону уборки и откройте вентиляционное отверстие, прежде чем отвечать на эти вопросы.",
  "main_game_sentence_output": "Вывод предложения:",
  "main_game_area_note1": "(Зона сувениров)",
  "main_game_area_note2": "(Рекламная зона)",
  "main_game_player_location1": "Зона сувениров",
  "main_game_player_location2": "Временный проход",
  "main_game_player_location3": "Уборка и санитария",
  "main_game_player_location4": "Строительная зона",
  "main_game_player_location5": "Рекламная зона",
  "main_game_player_location6": "Вход для интегрированных команд",
  "main_game_questions1": "В настоящее время от вас не требуется использование этого инструмента.",
  "main_game_questions2": "У вашего Минатэра уже есть кроличьи ушки?",
  "main_game_questions3": "Находится ли он в настоящее время в \"Зоне очистки\"?",
  "main_game_questions4": "Похож ли он на совершенно другого персонажа?",
  "main_game_questions5": "Хотели бы вы, чтобы мы вернули ему форму Минатэра?",
  "main_game_questions6": "Инструмент оказался бесполезным. Этап имитации завершен.",
  "main_game_report_title": "СООБЩИТЬ О ПРЕОБРАЗОВАНИИ МИНАТЭРА",
  "start_software": "Компейдж Тойс Ко., Технологии и Системы ©2018\nСотрудник пользователь: С. В, Л.Д #312 -Полки, Целостность товара",
  "main_game_info_box": "ИНФОРМАЦИОННОЕ ПОЛЕ",
  "main_game_too_far": "Вы находитесь слишком далеко от Минатэра Фокси для работы голосового конструктора.",
  "main_game_tips1": "Добро пожаловать в проход 1.\n\nВ данный момент вы находитесь в зоне сувениров, там где обычно появляется Минатэр Бейби.\n\nВам нужно будет следить за уровнем ее эмоций и агрессии с помощью монитора обслуживания ваших сотрудников, также известный как \"М.О.С\". Вместе с другими инструментами для других 'предметов'.\n\nВАЖНО: В этой зоне также можно найти сувениры. Они могут пригодиться, когда вы вернетесь домой.\n\nПродолжайте просматривать подсказки, покинув эту область, или дважды нажмите здесь в любое время, чтобы отключить подсказки.\nНажмите на стрелку внизу, чтобы покинуть эту область.\n\nАниматроники будут оставаться неактивными до тех пор, пока вы не подадите сигнал о том, что готовы, дважды нажав здесь.",
  "main_game_tips2": "Нажмите на стрелку внизу, чтобы перейти в зону \"Временный проход\".",
  "main_game_tips3": "Это конец прохода. Скорее всего, вам придется зайти сюда, чтобы осмотреть другие близлежащие районы. Нам нужно убедиться, что никто извне сюда не забрел.\nСкорее всего, для того, чтобы убедиться в том, что наши технологии и системы работают правильно.\n\nВы можете нажать на кнопку слева, чтобы перейти в зону уборки, сверху, чтобы перейти в зону сувениров, или справа, чтобы перейти в Строительную зону.\n\nВы можете нажать на стрелку внизу, чтобы просмотреть сзади.\n\nРекомендуется посещать все эти места в течение ночи.",
  "main_game_tips4": "Глядя на другую сторону Временного прохода, вы можете нажать кнопку в верхней части экрана, чтобы перейти на эту сторону.\n\nВы сможете попасть в Рекламную зону, как только перейдете на другую сторону.",
  "main_game_tips5": "В вашем текущем положении вы можете либо нажать на кнопку вверху, чтобы войти в Рекламную зону, либо переместить свой взгляд вправо, чтобы увидеть слепую зону рядом с вами.\n\nСкорее всего, вам придется часто проверять эту зону, так как там появляется Минатэр Фокси и для использования конструктора голоса и предложений на вашем мониторе вы должны находиться рядом с ним.\n\nМинатэр Фокси также может появиться в Рекламной зоне, он, скорее всего, будет переключаться между этими двумя областями каждый раз, когда станет активным.",
  "main_game_tips6": "Это Рекламная зона, вы можете нажать на кнопку слева, чтобы просмотреть комнату интегрированных и внутренних команд (снаружи).\n\nВыживший Фредди появится в этой комнате, когда он собирается напасть на вас, если он сидит на полу у полок, то это означает, что он еще не совсем активен, просто готовится.\n\nМинатэр Фокси также может появиться в этой области у полок, используйте конструктор предложений, чтобы разобраться с ним.",
  "main_game_tips7": "Минатэр Фредди посещает зону уборки, вам нужно будет нажать на кнопку сверху, чтобы пройти в комнату впереди и проверить вентиляционное отверстие.\n\nПопробуйте нажать верхнюю кнопку прямо сейчас, чтобы перейти в комнату.\n\nКогда вы окажетесь в комнате, нажмите нижнюю кнопку, чтобы выйти из комнаты и вернуться сюда.\n\nСейчас вы можете нажать нижнюю кнопку, чтобы покинуть эту зону и вернуться в конец временного прохода.",
  "main_game_tips8": "Нажмите сейчас, чтобы открыть вентиляционное отверстие перед вами. Вы сможете увидеть, есть там что-нибудь или нет, вам нужно будет время от времени проверять это место на наличие Минатэра Фредди.\n\nМинатэру Фредди требуется средство \"Сообщить о преобразовании Минатэра\" когда он появляется в вентиляционном отверстии, данный инструмент не может быть использован пока он не активен.\n\nВам также необходимо находиться в непосредственной близости от Минатэра Фредди, чтобы воспользоваться этим инструментом, поэтому постарайтесь добраться сюда как можно быстрее!\n\nСкорее всего, вы услышите звуки пианино, когда он будет активен, однако это также может означать, что он активен на Строительной зоне.\n\nВы можете посетить Строительную зону, чтобы узнать больше о Минатэре Фредди.",
  "main_game_tips9": "В данный момент вы осматриваете Строительную зону, здесь появляется Минатэр Фредди вместе с другими аниматрониками.\n\nМинатэр Фредди потребует от вас как можно быстрее переместиться в Рекламную зону, если он появится здесь, у вас будет на это 15 секунд.\nКогда он здесь активен, будет звучать отчетливый звук фортепиано, а когда он находится в зоне уборки и санитарии, будет звучать другой звук фортепиано.\n\nВпереди вас также ждет область, которая будет более подробно рассмотрена следующей ночью. Как бы то ни было, вы можете нажать верхнюю кнопку прямо сейчас, чтобы перейти туда.\n\nНажмите нижнюю кнопку, чтобы вернуться в эту область при просмотре отверстия в земле.\n\nВы можете нажать кнопку ниже, чтобы покинуть Строительную зону.",
  "main_game_tips10": "Ремнант Чика и Фокси связаны с этим районом, это будет объяснено дополнительно завтра ночью. Нажмите нижнюю кнопку, чтобы выйти из этой области.",
  "main_game_tips11": "Обычно в этом районе появляется Ремнант Фокси, что заставляет вас часто проверять его присутствие в течение ночи.\n\nВам также нужно будет зайти сюда за Ремнант Чикой, желтый индикатор будет сигнализировать о том, что она активна, затем вам нужно будет вернуться в конец прохода и запустить беспилотник, чтобы избавиться от нее.\n\nУбедитесь, что вы видите мерцание желтого огонька, прежде чем приступать к работе с Ремнант Чикой.",
  "main_game_tips12": "Выживший Бонни может появиться в этом месте во время \"Одноглазых пряток\", вам нужно будет найти его здесь, чтобы избавиться от него. Если вы не доберетесь до него вовремя, это может привести к вашей гибели.\n\nОбязательно посетите это место, когда начнется игра Выжившего Бонни. Если его здесь нет, попробуйте другое место!\n\nВы также можете попытаться использовать дрон А.М.Д, чтобы избавиться от Бонни, однако этот метод рискован, так как большую часть времени беспилотник может быть ненадежен против Бонни.",
  "main_game_tips13": "Здесь может появиться Ремнант Фокси, используйте устройство \"Модуль Освещения\" в правом нижнем углу.\n\nПосле экипировки переключайтесь между тремя режимами освещения, нажимая на каждую отдельную кнопку. Вам нужно будет сделать это, когда Ремнант Фокси приблизится к вам в этом районе.\n\nЧтобы остановить настройку освещения, просто нажмите на кнопку, которую вы только что нажали, еще раз.",
  "main_game_tips14": "Выживший Бонни может появиться в этом месте во время \"Одноглазых пряток\", вам нужно будет найти его здесь, чтобы избавиться от него. Если вы не доберетесь до него вовремя, это может привести к вашей гибели.\n\nВажное замечание! Выживший Бонни также может появиться в слепой зоне справа от вас, помните, нажмите правую кнопку, чтобы увидеть слепую зону, находясь в этом месте.\n\nОбязательно посетите это место, когда начнется игра Выжившего Бонни. Если его здесь нет, попробуйте другое место!\n\nВы также можете попытаться использовать дрон А.М.Д, чтобы избавиться от Бонни, однако этот метод рискован, так как большую часть времени беспилотник может быть ненадежен против Бонни.",
  "menu_version": "Версия: 1.0.2 (ЧАСТЬ А)\n\nPost-Shift 2 создан Rjac25\n2019-2022",
  "menu_version_prepatch": "Версия: 1.0.0 (ЧАСТЬ А)\n\nPost-Shift 2 создан Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Одноглазые прятки:",
  "home_area_fredbear_no_signal": "нет сигнала поблизости",
  "home_area_fredbear_signal": "сигнал поблизости",
  "home_area_poster": "Возвращая прошлое\nОбратно к ЖИЗНИ!",
  "main_game_minater_foxy_menu": "МИНАТЭР ФОКСИ",
  "main_game_emm": "М.О.С",
  "main_game_sentence": "КОНСТРУКТОР\nПРЕДЛОЖЕНИЙ",
  "main_game_amd_targets": "А.М.Д ЦЕЛИ",
  "main_game_emotion_state": "ЭМОЦИОНАЛЬНОЕ\nСОСТОЯНИЕ",
  "main_game_drone_repair": "РЕМОНТНЫЙ ДРОН\nДЛЯ ХАЛФЛЕССОВ",
  "main_game_voice_constructor": "ГОЛОСОВОЙ КОНСТРУКТОР",
  "main_game_report_minater": "СООБЩИТЬ О ПРЕОБРАЗОВАНИИ\nМИНАТЭРА",
  "main_game_area_left": "ОБЛАСТЬ СЛЕВА",
  "main_game_area_right": "ОБЛАСТЬ СПРАВА",
  "main_game_area_back": "ОБЛАСТЬ СЗАДИ",
  "main_menu_move_to_area_ahead": "ПЕРЕЙТИ К ОБЛАСТИ ВПЕРЕДИ",
  "main_game_halfless_repair": "ПОЧИНКА\nХАЛФЛЕССА",
  "main_game_lights1": "Свет - Мерцание",
  "main_game_lights2": "Свет - Включить",
  "main_game_lights3": "Свет - Тусклый",
  "main_game_lights_module": "Модуль Освещения",
  "main_game_lock_memory": "ЗАФИКСИРОВАТЬ ВОСПОМИНАНИЕ",
  "main_game_memory_intervention": "ВМЕШАТЕЛЬСТВО\nВ ПАМЯТЬ",
  "main_game_basic_message_board": "Основная доска объявлений",
  "main_game_yes": "ДА",
  "main_game_no": "НЕТ",
  "main_game_notinrange1": "<size=11>ВНЕ ЗОНЫ\nДОСЯГАЕМОСТИ</size>",
  "main_game_notinrange2": "<size=10>РАЗВЕРНУТЬ</size>",
  "main_game_notinrange3": "<size=11>РАЗВЁРНУТ</size>",
  "main_game_or_press": "Или нажмите",
  "main_game_play": "ИГРАТЬ?",
  "main_game_repair1": "РЕМОНТ УДЕРЖИВАТЕЛЯ",
  "main_game_repair2": "РЕМОНТ СПРИНТЕРОВ\n И МЕТАТЕЛЕЙ",
  "main_game_repair3": "РЕМОНТ НАБЛЮДАТЕЛЯ",
  "main_game_run_memories": "ЗАПУСТИТЬ ВОСПОМИНАНИЯ\nД/Н",
  "main_game_select_memorie": "ВЫБРАТЬ\nПОЗИТИВНОЕ ВОСПОМИНАНИЕ",
  "main_game_view": "ОБЗОР",
  "main_game_perform_repair1": "ВЫПОЛНИТЬ РЕМОНТ 1",
  "main_game_perform_repair2": "ВЫПОЛНИТЬ РЕМОНТ 2",
  "main_game_perform_repair3": "ВЫПОЛНИТЬ РЕМОНТ 3",
  "main_game_exit_view": "ВЫЙТИ ИЗ ОБЗОРА",
  "main_game_repairs_complete": "РЕМОНТЫ ЗАВЕРШЕНЫ!",
  "main_game_repairs_complete_lack": "ВЫ МОГЛИ БЫ СДЕЛАТЬ ЭТО НЕМНОГО БЫСТРЕЕ!\nПО КРАЙНЕЙ МЕРЕ, ТЫ СТАРАЛАСЬ ИЗО ВСЕХ СИЛ!",
  "main_game_repairs_complete_eff": "ВОТ ЭТО БЫЛО ЭФФЕКТИВНО! ХОРОШАЯ РАБОТА!",
  "main_game_minater_baby_level1": "МИНАТЭР БЕЙБИ В НАСТОЯЩЕЕ ВРЕМЯ ДОВОЛЬНА\nВМЕШАТЕЛЬСТВА В ПАМЯТЬ НЕ ТРЕБУЕТСЯ",
  "main_game_minater_baby_level2": "УРОВЕНЬ СОДЕРЖАНИЯ МИНАТЭР БЕЙБИ\nСТАНОВИТСЯ НЕСТАБИЛЬНЫМ",
  "main_game_minater_baby_level3": "ВНИМАНИЕ: МИНАТЭР БЕЙБИ НЕРВНИЧАЕТ\n\nНАЙДИТЕ И ВЫБЕРИТЕ ПОЗИТИВНОЕ ВОСПОМИНАНИЕ",
  "main_game_image_traslation1": "УБЕДИСЬ, ЧТО ВСЕ ЧИСТО\n\n\n\n\n\nИ ЧТО ГРЯЗИ\nНЕ ВИДНО!!!"
}