{
  "settings_off": "Kapalı",
  "settings_on": "Açık",
  "settings_vibration": "Titreşim",
  "settings_language": "Dil",
  "settings_prepatch": "Ön Yama",
  "settings_subtitles": "Altyazılar",
  "language": "Türkçe\nÇeviri: Otomatik Çeviri",
  "CB_cutscene_dialogue1": "????: İşte buradasın... hayatta.",
  "CB_cutscene_dialogue2": "Seni geri getirdik, tıpkı bize emredildiği gibi. Söylemeye gerek yok ki küçük gezintin pek iyi geçmedi, ama endişelenme, artık buradasın.",
  "CB_cutscene_dialogue3": "Önümüzde çok iş var, halledilmesi gereken birçok yarım kalmış mesele.",
  "CB_cutscene_dialogue4": "Ancak, zaten biliyor olmalısın ki... bizi her şeyin başladığı yere götürmene ihtiyacımız var, bunu bizim için yapabilir misin?",
  "CB_cutscene_dialogue5": "Olayla ilgili bir cevap arıyordun, değil mi?",
  "CB_cutscene_dialogue6": "Minater'ların kontrol edilmesinin daha kolay olması gerekiyordu; Afton'ın araştırmacıları onlar hakkında bilgi toplarken genellikle durağanlıkta tutulurlardı.",
  "CB_cutscene_dialogue7": "Tabii ki, bir çalışanın bir veya iki kazaya kurban gitmesi çok sürmedi. Tesiste çalışan tüm insanların bir anlaşma imzalaması gerekiyordu, böylece Afton herhangi bir... talihsiz olaydan sorumlu tutulmayacaktı.",
  "CB_cutscene_dialogue8": "Her neyse, bu kadar yeter. Söyle bana, ikinci gecende ne oldu, başka birini gördün mü?",
  "CB_cutscene_dialogue9": "Tekrar merhaba...",
  "CB_cutscene_dialogue10": "Demek Minater'larla karşılaştın ha? Afton, Denek 1'den 5'e kadar olanları yarattıktan sonra, daha karmaşık girişimlere dalmaya başladı.",
  "CB_cutscene_dialogue11": "Minater'ların her biri için sanal bir ortam yaratıldı, böylece zihinsel olarak dengeli olacaklar ve durağanlık kapsüllerinden kaçmaya çalışmayacaklardı. Kağıt üzerinde harika bir fikir... uygulamada ise... bir çalışanın bir veya iki kazaya kurban gitmesi çok sürmedi. Tesiste çalışan tüm insanların bir anlaşma imzalaması gerekiyordu, böylece Afton herhangi bir... talihsiz olaydan sorumlu tutulmayacaktı. Heh.",
  "CB_cutscene_dialogue12": "Şimdilik ihtiyacımız olan tek şey bu... işbirliğin için teşekkürler. Sadece bil ki bilgin bizim için çok yararlı olacak.",
  "CB_cutscene_dialogue13": "Kısa süre içinde bu tesisten çıkarılacaksın, daha önce Tek Göz tarafından talep edildiği gibi.",
  "CB_cutscene_dialogue14": "Çok fazla şey bildiğinden korkuyoruz ve amacımıza neredeyse ulaşmışken, senin gibi birinin müdahale etmesine izin veremeyiz.",
  "CB_cutscene_dialogue15": "Ve lütfen... buraya geri dönme... hiçbir koşulda. Eğer dönersen ne olacağını biliyorsun. Sonuç gerçekten arzu edilenden çok uzak olur.",
  "CB_cutscene_dialogue16": "Bize temizlememiz için koca bir karmaşa bıraktın... en azından, seni geri getirmek için harcadığımız çabayı ve kat ettiğimiz mesafeyi takdir edebileceğini umuyoruz.",
  "CB_cutscene_skip": "Atlamak için iki kez dokunun.",
  "FWFWin_dialogue_1": "Fred Kukla: Minioyunumdan keyif aldın mı?",
  "FWFWin_dialogue_2": "Takdir edeceğini düşünmüştüm... elbette, arkadaşının anılarından inşa edildi.",
  "FWFWin_dialogue_3": "Anılar genellikle uzun süreler boyunca bozulur, beyinlerimiz detayları hatırlamak için elinden geleni yapar, süsler ve eksik parçaları doldurur.",
  "FWFWin_dialogue_4": "Arkadaşının birçok parçası eksikti. Tıpkı bir anı gibi, onun imajını hatırlamak için elimizden geleni yaptık. Elbette, anılar asla mükemmel değildir.",
  "FWFWin_dialogue_5": "Sadece bil ki o hayatta ve iyi, burayı birkaç kez ziyaret etti... fark ettin mi?",
  "FWFWin_dialogue_6": "Bu yüzden buradayım... beni buraya o koydu. Senin için.",
  "FWFWin_dialogue_7": "????: O ondan, o olağanüstü yeteneğe sahip olandan hep nefret ettim. Çok fazla gürültü yapıyordu. Benim için hepsi gürültüydü.",
  "FWFWin_dialogue_8": "Ancak, bu nefret hissine rağmen fırsatı o gürültüde gördüm. Babam piyanoyu hep severdi...",
  "FWFWin_dialogue_9": "Kalabalıklar da kesinlikle sevecekti ve işte o zaman, makinelerin çalışanların yerini almasına izin verecek yollar bulmaya başlamak için bir plan devreye sokuldu. Makinelerin maaşa ihtiyacı yoktur, duygusuzdurlar.",
  "FWFWin_dialogue_10": "Mükemmeldi...",
  "interview_8days": "Olaydan 8 gün önce.",
  "interview_compage": "Compage Toys Co. (Yeraltı)",
  "interview_dialogue1": "Görüşmeci #1: \"Burası Compage yeraltı. Görüşme aşamasının 4. Günü. Kayıt cihazları açık. Her şey düzgün çalışıyor gibi görünüyor. (Ya da olabildiği kadar düzgün sanırım)...\"",
  "interview_dialogue2": "Görüşmeci #1: \"Mevcut iletişim tek gözlü ile, lütfen sorular için hazır olun...\"",
  "interview_dialogue3": "Tek Göz: \"Bu yasak odadan bir çıkış yolu bulduğumda, hepinizi uzuv uzuv parçalayacağım ve öğrendiklerinde... hepinizi bir sürpriz bekliyor olacak! Tıpkı eski günlerdeki gibi olacak, Thomas!\"",
  "interview_dialogue4": "Görüşmeci #2: \"Ooo, sakin ol dostum! Bayağı büyük bir tehdit savuruyorsun. Hep böyle miydin?\"",
  "interview_dialogue5": "Görüşmeci #2: \"Hey, uh... ona bir şok ver, olur mu?\"",
  "interview_dialogue6": "Görüşmeci #2: \"Şimdi Tek Göz, özgür olma şansın var. Ama saçmalamayı bırakmanı öneririm. Bizi öldürmekten bahseden tek bir kelime daha edersen diğer gözünü de çıkarırız.\"",
  "interview_dialogue7": "Tek Göz: \"Sizi gafil aptallar. Gözünün çıkarılmasını umursayan birine mi benziyorum? Kendimi tekrar, tekrar ve tekrar bir araya getireceğim.\"",
  "interview_dialogue8": "Görüşmeci #2: \"Bırak bu işleri sert çocuk. Diğer gözün nerede o zaman? Hmm? Tek yaşam kaynağın o tuhaf kalbin. Seni öylece indiremeyeceğimizi mi sanıyorsun?\"",
  "interview_dialogue9": "Tek Göz: \"Buna bir bakalım, olur mu...\"",
  "interview_dialogue10": "Görüşmeci #1: \"Uhh... beyler? Terminallerde bir güç artışı var, bu...\" [CIZIRTI]",
  "interview_september": "28 Eylül 2018, Cumartesi",
  "interview_skip": "Ara sahneleri geçmek için iki kez dokunun.",
  "load_screen_night1": "Gece 1 - Koridor 1",
  "load_screen_night2": "Gece 2",
  "load_screen_night3": "Gece 3",
  "load_screen_trivia1": "\"Temizlik ve sıhhi alanların, inşaat halindeki alanlarla birlikte, son zamanlardaki yetkisiz android aktiviteleri için birincil yerler ve sıcak noktalar olduğu söyleniyor, lütfen bu yerleri idareli ziyaret edin, teşekkürler (bu alanlarda çalışmanız gerekmedikçe).\" - Yönetim Minater FTREAMteAM Sektör [####]\nHer zaman dinliyoruz...",
  "load_screen_trivia2": "Minater'lar, maddeyi manipüle edebilmek ve şekil değiştirebilmek için inşa edilmiş Kendi Kendini Çoğaltan animatroniklerin (Kabus Klasikleri olarak da bilinir) halefleridir. \"Minater\" ismi aslında M.İ.N.A.T.E.R - Mikro-İmplante-Nöral-Aktive-Taşınabilir-Enerji-Rotorları'nın kısaltmasıdır. 2017 kışının başlarında Compage Toys Co. tarafından keşfedildiler.",
  "load_screen_trivia3": "\"Compage Toys Co.\" 2000'lerin başında, benzer bir endüstri grubundaki feshedilmiş bir şirket için daha önce çalışmış olan bir grup eski dağılmış çalışan tarafından kuruldu. Birçok insan, onlardan önceki şirketin çok sayıda olaya ve tartışmaya karıştığını, bu yüzden şirketin adını asla açıklamadıklarını tahmin etti. Bazıları o şirketin adının [İŞLENMEMİŞ_İSTİSNA#3891] olduğuna inanıyor.",
  "load_screen_trivia4": "\"Entegre dış ekibimizin tüm çalışanlarına herhangi bir garip aktivite veya sese karşı dikkatli olmalarını hatırlatmalıyım. Borular, havalandırmalar ve zeminlerle ilgili bazı sorunlar olduğuna inanılıyor. Teşekkürler.\" - Yönetim Ekibi, Sektör 1",
  "load_screen_trivia5": "\"Veri tabanı ve bilgi konusunda yerleşik Sistemler ve Teknoloji cihazlarında devam eden görüntüleme sorunları var gibi görünüyor, eğer Ç.R.R (Çalışan Rotor ve Rotasyon) cihazlarınızda (şu anda baktığınız) sıra dışı bir mesaj görürseniz. Derhal en yakın atanmış ekip yöneticinize bildirin.\" - Yönetim Ekibi, Sektör 1",
  "load_screen_trivia6": "Hala inşaat halinde olan alanlarda dikkatli olun. Döşemede hala birkaç tehlikeli boşluk var. Üçüncü taraf inşaat yüklenicilerimiz mevcut zeminleri onarmak ve değiştirmek için çok çalışıyor.",
  "load_screen_trivia7": "Lütfen çalışanlar arasında söylenti yaymayın, o olayın mitleri ve efsaneleriyle ilişkili değiliz.",
  "load_screen_trivia8": "Biz, Compage Toys Co. olarak, bu depoyu önümüzdeki yıl resmen açacak olmanın heyecanını yaşıyoruz. Yakındaki Compage Oyuncak Mağazamızla birlikte. Daha yapacak çok işimiz var ve onarımların yapılması gerekiyor.\nTüm çalışanların harap durumdaki alanlara dikkat etmelerini rica ediyoruz, mekanı yavaş ama emin adımlarla yeniliyoruz! Düşmemeye çalışın!",
  "load_screen_trivia9": "Temizlikçi olmak ister misiniz? İstihdam Yönetim Monitörünüzü kullanarak bize bildirin. Doğru işi bulmanıza yardımcı olmaktan mutluluk duyarız.",
  "load_screen_trivia10": "Sahadaki kişilerin göreceği herhangi bir hasar veya yaralanmadan sorumlu tutulamayız, Compage Toys Co. altındaki tüm işlerdeki anlaşma şartlarındaki bir mevzuatın parçası olarak, anlayışla karşılayacağınızı umuyoruz.",
  "menu_game_progress": "Oyun İlerlemesi",
  "menu_gen_1": "Yüz Enkazı",
  "menu_gen_2": "Yüz Değişti",
  "menu_gen_3": "Yüz Elleri",
  "menu_items": "Eşyalar:",
  "menu_objectives": "Hedefler:",
  "menu_overall_completion": "Genel tamamlama:",
  "menu_routes_taken": "Alınan yollar:",
  "menu_secrets": "Sırlar:",
  "menu_start": "BAŞLANGIÇ MENÜSÜ",
  "menu_stats": "İSTATİSTİKLER",
  "menu_string_2_1": "Obje Varsayılan",
  "menu_string_2_2": "Obje Ölçeklenecek",
  "part_a_completed": "Bölüm A'yı tamamladınız",
  "part_a_completed_back": "Ana ekrana dönmek için dokunun.",
  "part_a_completed_back_you_can_now": "Artık Post-Shift 2'nin <color=CBFFFF>Bölüm B</color>'sine geçebilirsiniz.",
  "part_a_completed_good_path": "Bölüm B yolunuz İyi, kurtuluş yolundasınız.",
  "part_a_completed_neutral_path": "Bölüm B yolunuz Yarı-Nötr, birkaç şeyi kaçırdınız!",
  "remnant_foxy_ee1": "Kalıntı Foxy: Neden burada olduğunu biliyor musun?",
  "remnant_foxy_ee2": "Neden geçmişinin parçalarını bulmak için çabalıyorsun? Senden alınan hayatı...",
  "remnant_foxy_ee3": "ne olduğunun farkında mısın?",
  "remnant_foxy_ee4": "Seni bir son aramaya iten tam olarak nedir? Bu sana nasıl bir anlam kazandırıyor?",
  "remnant_foxy_ee5": "Ben de kendimi içinde bulduğum bu arafta bir amaç arıyorum.",
  "remnant_foxy_ee6": "Cevaplarımı hiç bulamadım. Bana söylendi. Bana hep söylendi.",
  "remnant_foxy_ee7": "Bana onu göreceğim söylendi, bana onu göreceğim söylendi...",
  "remnant_foxy_ee8": "Onu bir daha hiç görmedim. Hiçbirini de görmedim. Tüm arkadaşlarımızı, ailelerimizi...",
  "remnant_foxy_ee9": "Sadece bir zamanlar olduğumuz şeyin yankıları, hayaletleri ve kalıntıları. Bir zamanlar kim olduğumuzun.",
  "remnant_foxy_ee10": "Bana yeni bir şeye dönüşeceğimi söylediler, bunun ötesinde olduğunu. Eğlenceli olacağını söyledi.",
  "remnant_foxy_ee11": "Eğlence yok... sadece sefalet var...",
  "start_bonus_mode": "BONUS MODU",
  "start_current_path_erroneous": "MEVCUT YOLUNUZ = HATALI",
  "start_current_path_good": "MEVCUT YOLUNUZ = İYİ",
  "start_current_path_neutral": "MEVCUT YOLUNUZ = NÖTR",
  "start_gamemodes_avaliable": "Tüm Oyun Modları artık mevcut, Hikaye Modu ve Oyun Modları arasında geçiş yapmak için yukarıdaki okları kullanın.",
  "start_gamemodes_not_unlocked": "Oyun Modları şu anda açık değil, ek modları açmak için Kayıtları tamamlayın.",
  "start_interaction_note1": "Post-Shift 2 Bölüm B'ye girmek için Kayıt #1-3'ün tamamlanması gereklidir.",
  "start_interaction_note2": "3 Geceyi tamamladınız, oyuna devam etmek için lütfen Post-Shift 2 Bölüm B'yi yükleyin.",
  "start_log1_description": "Kayıt#1: Koridor 1\n\nİşte size bir yer ve Thomas'ın hikayesine huzur ve son getirmek için son bir fırsat teklif edildi.\n\nİhtiyacınız olursa bir rehber hazır, şiddetle tavsiye ederiz, en son burada olduğunuzdan beri biraz paslanmışsınız.\n\nRehber, gecenizi nasıl tamamlayacağınız ve elbette işinizi nasıl yapacağınız konusunda size yol gösterecek.",
  "start_log2_description": "Kayıt#2: Koridor 1\n\nYeni yerleşiminizde yerleşmeye başlıyorsunuz, iş nispeten iyi görünüyor ve ödeme fena değil.\n\nAyrıca arkadaşınız hakkında daha fazla bilgi bulma şansınız da var. Ancak, çok rahatlamayın.",
  "start_log3_description": "Kayıt#3: Koridor 1\n\nKıyamet koptu ve gölgelerde gizlenen daha büyük dehşetler olduğunu fark ettiniz. Kadim bir kötülük sizi bekliyor. Bir seçim yapmanız gereken gece bu gece.\n\nSizi durdurmayacaklar. Ne olursa olsun...",
  "start_log_not_unlocked": "Bu geceyi henüz açmadınız.",
  "start_loginit": "Kayıtlı verilerinizi sıfırlamak ve yeni bir oyuna başlamak için buraya dokunup basılı tutabilirsiniz.\n\nSeçili olan kaydı başlatmak için iki kez dokunun.\n\nAna Ekrana dönmek için geri düğmesine dokunun.",
  "start_note": "Not: Bu, ekrandaki oynanış ipuçlarını etkinleştirecektir, siz hazır olana kadar animatronikler inaktif kalacaktır.",
  "start_objectives_night1": "İsteğe Bağlı Hedefler:\n\n*1. Geceyi en uygun verimlilik seviyesinde tamamlayın.\n\n*Minater Freddy'den iki kez kaçın.\n\n*Geceyi sabah 6'da 10 saniyeden az bir süre aşımıyla tamamlayın.\n\n*Cümle oluşturucuyu kullanarak Minater Foxy'yi uzaklaştırın.",
  "start_objectives_night2": "İsteğe Bağlı Hedefler:\n\n*2. Geceyi yetersiz bir verimlilik seviyesiyle tamamlayın.\n\n*Revenant Bonnie'yi dron ile başarıyla cezbedin.\n\n*2. Geceyi sabah 6'yı geçerek tamamlayın.\n\n*Minater Foxy ve Revenant Freddy ile Tanıtım Alanında karşılaşın.",
  "start_objectives_night3": "İsteğe Bağlı Hedefler:\n\n*3. Geceyi en uygun verimlilik seviyesinde tamamlayın.\n\n*Monitörünüzde 3 dakika boyunca Giriş Gecikmesi (Input Lag) kullanın.\n\n*Size saldırmadan önce Kalıntı Chica'yı Koridorun sonunda görüntüleyin.\n\n*Dron aracılığıyla Kalıntı Foxy'den kurtulun.",
  "start_objectives_unavaliable": "Bu gece için Gece Hedefleri şu anda mevcut değil.\n\nSeçili geceyi açmadınız.",
  "start_partb": "B\nÖ\nL\nÜ\nM\n\nB",
  "start_selected_log": "SEÇİLİ KAYIT",
  "start_souvenirs": "HEDİYELİK EŞYALAR",
  "start_story_mode": "HİKAYE MODU",
  "start_tutorial_mode": "Öğretici Mod Açık mı?\n(değiştirmek için kişiye tıklayın)\n\nMevcut Kayıtlar 1, 2 ve 3",
  "warning": "UYARI\n\nBu oyun, bazı insanların rahatsız olabileceği temalar ve içerikler\nbarındırmaktadır! Uyarıldınız.",
  "warning_16_9": "16:9 modu için şimdi buraya dokunun.",
  "warning_double_tap": "Devam etmek için iki kez dokunun.",
  "warning_flashing_lights": "YANIP SÖNEN IŞIKLAR, ANİ SESLER VE GÖRÜNTÜLER",
  "warning_fullscreen": "Tam ekran modu için şimdi buraya dokunun.",
  "warning_reset": "Tüm verilerinizi sıfırlamak için buraya dokunun ve basılı tutun",
  "log_over_quote1": "Seni bir kez daha görmeyi umdum. Sadece bir şans daha...",
  "log_over_quote2": "Keşke geri dönebilseydim.",
  "log_over_quote3": "Dibe indim ve asla geri dönmedim.",
  "log_over_quote5": "Zihnimi onunla paylaşıyorum.",
  "log_over_quote6": "Beni serbest bırakmayacak.",
  "log_over_quote7": "Kafasını araştırma için aldım.",
  "log_over_quote4": "Güneşi göremiyorum.",
  "log_over_quote8": "Bir şeyler yapılmalıydı.",
  "log_over_quote9": "Gerçeği aradım.",
  "log_over_quote10": "Yalnızım.",
  "log_over_quote11": "Eve gittim, tekrar ve tekrar. Boş bir ruhla kabuğun içinde.",
  "log_over_quote12": "Bir zamanlar olduğum kişi değilim, bir zamanlar tanıdığın kişi.",
  "log_over_quote13": "Keşke her şeyi geri döndürebilsek... bu yeri unutup, en iyi hayatlarımızı yaşasak.",
  "log_over_quote14": "Burada sadece keder buldum, eziyet çeken ve çarpık bir zihnin yükü altında, ikimiz de aynı varlığı paylaşıyoruz.",
  "log_over_quote15": "Ses, diğer ses, bitmeyecek. Kontrol onda. Onu durduramıyorum.",
  "log_over_quote16": "Lütfen eve dön. Sadece yardım etmek istiyorum. O her zaman izin vermiyor.",
  "log_over_quote17": "Kırık bir ruh, arıyor... bir çözüm arıyor.",
  "log_over_quote18": "O yalnız.",
  "log_over_quote19": "İkimiz de yalnızız.",
  "log_over_quote20": "Zaman sistem için çalışmıyor.",
  "log_over_quote22": "Beni hala tanımadın mı?",
  "log_over_quote21": "Bunu kontrol edemezsin, zaten sabitlenmiş olanı değiştiremezsin.",
  "log_over_tap": "Hemen devam etmek için dokunun.",
  "minater_foxy_voice_lines1": "Ha Har en bü-büyük ödül ya-yakalandı.",
  "minater_foxy_voice_lines2": "Se-seni balık kancasıyla şiş-şişleyeceğim, bununla ben-n büyüklük getiririm!",
  "minater_foxy_voice_lines3": "Ar, se-en biraz üzgün görü-ünüyorsun, Ay-Ay bana ne-şe getir.",
  "minater_foxy_voice_lines4": "T-tıpkı bir fıçıda balık vu-urmak gibi, Ay seni iy-i-i yakaladım.",
  "minater_foxy_voice_lines5": "A-A-Ay sefil canavar kat-katledildi Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Tüm iyi şeyler talihsiz sonlarına varmaya mahkumdur.",
  "revenant_freddy_voice_lines2": "Korku. Ruhunu sırılsıklam ediyor... bunu görebiliyorum.",
  "revenant_freddy_voice_lines3": "Çıkardıkları o gözü bana verdi. Şimdi bak ne yaptım. *Gülüş*",
  "revenant_bonnie_voice_lines1": "Uğruna ölmeye değmeyecek bir illüzyon.",
  "revenant_bonnie_voice_lines2": "Bunu neden tekrar, tekrar ve tekrar yapıyoruz.",
  "revenant_bonnie_voice_lines3": "Bunu kontrol edemezsin. Zaten sabitlenmiş olanı değiştiremezsin.",
  "revenant_bonnie_voice_lines4": "Ha-ha-hadi Tek Göz Saklambaç oynayalım. Beni ola-a-bildiğince hızlı bul, insan.",
  "revenant_bonnie_voice_lines5": "Tek Göz Saklambaç zamanı. Beni çabuk yakala, yoksa sonun gelecek.",
  "revenant_bonnie_voice_lines6": "Hadi bir saklambaç oyunu oynayalım, be-beni içeren, 'tek gözlü tavşan ucube'.",
  "revenant_bonnie_voice_lines7": "Zaman çok önemli, insan. Eğer ölmeyi diliyorsan beni yalnız bırak.",
  "remnant_chica_voice_lines1": "Tüm izinsiz girenlerin buradan çıkarılması gerekir.",
  "remnant_chica_voice_lines2": "Virüsün arkasında bulunuyorum. O görmüyor.",
  "remnant_chica_voice_lines3": "Bu alan ele geçirildi.",
  "remnant_chica_voice_lines4": "Virüs ürkmüş ve korkmuş görünüyor. Bu sorunla yüzleşebilirim.",
  "remnant_chica_voice_lines5": "Virüs yok edilmeli.",
  "minater_baby_voice_lines1": "Bize senin için kalmamızı söyledi.",
  "minater_baby_voice_lines2": "Sanırım bir şey biliyorsun... bizim bilmediğimiz.",
  "minater_baby_voice_lines3": "Bu yüzü buraya getiren nedir?",
  "minater_baby_voice_lines4": "Ölü değilsin... ve tekrar olacağın yer orası.",
  "minater_freddy_voice_lines1": "Pa-ar-ti bi-itti çalışan, ve herkes e-evine dönüyor.",
  "minater_freddy_voice_lines2": "Kutlamamız kı-ısa sürdü, ama pa-arti asla bitmez.",
  "minater_freddy_voice_lines3": "Eğ-ğ-lence sonsuzdur! O he-he-hep yaşar! Asla ölme-e-ez! Sadece devam ede-e-er!",
  "minater_freddy_voice_lines4": "Bu bir utanç çalışa-an, gerçekten öyle.",
  "minater_freddy_voice_lines5": "Ooo merhab-a-a çalışan! Pa-ar-ti için tam zamanında geldin!",
  "minater_freddy_voice_lines6": "Senin için mağaza-a-ada çok fazla hediyemiz var, çalışan! Bir bak!",
  "minater_freddy_voice_lines7": "Oh seni korkut-ut-utmak istemedim! ...Sadece SENİ YOK ETMEK İSTİYORUM.",
  "minater_freddy_voice_lines8": "Eğlence da-a-aha yeni başla-a-dı! Koşma-a-a zamanı çalışan!",
  "system_voice_lines1": "İnşaat alanında aydınlatma değişikliği tespit edildi.",
  "announcer_voice_lines1": "Hoş geldin, çalışan. Umarız bu gece çok çok eğlenirsin... eğ-eğ-eğlenirsin.",
  "announcer_voice_lines2": "Hoş geldin, çalışan. Sıkı çalışmayı unutma, ya da hiçbir şey alma... hiçbir şey yapmadığın için.",
  "announcer_voice_lines3": "İyi akşamlar, çalışan. Umarız bu gece en uygun verimlilik seviyesindesindir...",
  "log_over_game_over": "OYUN BİTTİ",
  "seek_mayhem_code2": "493, burada biri var.",
  "seek_mayhem_code3": "254, sığınaktan çık.",
  "seek_mayhem_code1": "184, kimse yok.",
  "seek_mayhem_key_reward": "Size bir anahtar verildi, çıkmak için geri düğmesine basın.",
  "seek_mayhem_movement": "Başlamak için dokunun",
  "seek_mayhem_portal_puppet": "Portal Kukla:",
  "seek_mayhem_crafted_essence": "İşlenmiş Öz:",
  "seek_mayhem_time_remaining": "Kalan Süre:",
  "seek_mayhem_kids_found": "Bulunan Çocuklar:",
  "seek_mayhem_dialogue1": "Onu senin için yavaşlattım, ama hızlı olmalısın...",
  "seek_mayhem_dialogue2": "Dinlenmek için portalımı kullanabilirsin...",
  "seek_mayhem_dialogue3": "Girmek için üzerine tıkla.",
  "seek_mayhem_dialogue4": "Eğer intikam arıyorsan, yanlış yere geldin.",
  "seek_mayhem_dialogue5": "Bu çıkış gerçek değil, tıpkı bu dünyadaki yolculuğun gibi.",
  "seek_mayhem_dialogue6": "\nSana ne dedik?",
  "seek_mayhem_dialogue7": "Sana ne söyledi?",
  "seek_mayhem_dialogue8": "Sana kimse söyledi mi? Bu her zaman, her zaman asla bitmez...",
  "seek_mayhem_dialogue9": "Tarih tekerrür ediyor, tekrar, ve tekrar, ve tekrar...",
  "seek_mayhem_dialogue10": "Arkadaşlarımı rahat bırak! Onlar sana ne yaptı?",
  "seek_mayhem_dialogue11": "O gece eve gitmedi, ancak; sonsuza dek yaşamayı başardı! Hahaha!",
  "seek_mayhem_dialogue12": "Her zaman ağlaması gereken küçük çocuk... korkunç bir canavara dönüştü ve diğer herkesi ağlattı!",
  "seek_mayhem_dialogue13": "O yerini aldığında kimse fark etmedi. Alkışladılar. Biri eksikti.",
  "seek_mayhem_dialogue14": "Yoldan alındı, tekrar amaç verildi, aynı varlığı bir başkasıyla paylaşıyor.",
  "seek_mayhem_kids_remaining": "Kalan Çocuklar:",
  "seek_mayhem_restart": "Minioyunu yeniden başlatmak için \"R\"ye basın.",
  "seek_mayhem_exit": "Minioyundan çıkmak için geri düğmesine basın.",
  "seek_mayhem_survived": "HAYATTA KALDIN!",
  "seek_mayhem_escaping": "RUHUNU SARAN KARANLIKTAN KAÇARAK, RUHUN BOZULMADAN SONA ULAŞTIN.",
  "seek_mayhem": "Kaos Arayışı",
  "seek_mayhem_go_to_down": "Merdivenden inmek için çift tıklayın!",
  "seek_mayhem_click": "HAYATTA KALMAK İÇİN ONLARA TIKLA",
  "seek_mayhem_input_code": "BİR KOD GİRİN",
  "seek_mayhem_input_code2": "Kodunuz çalışmıyorsa, ya yanlış zamanda ya da yanlış yerde giriyorsunuz.",
  "seek_mayhem_input_code3": "Geçerli bir kod girdiniz ve bir anahtarla ödüllendirildiniz!\n\nRuhun huzur bulsun.",
  "seek_mayhem_input_code4": "Geçersiz bir kod girdiniz, muhtemelen bu kasa için ön koşullara sahip değilsiniz veya kod yanlış!",
  "seek_mayhem_error": "HATA!",
  "seek_mayhem_enter": "GİRİŞ",
  "seek_mayhem_awarded": "ANAHTAR VERİLDİ",
  "log_complete_string1": "Kendini şanslı say.",
  "log_complete_string2": "Onu geri getirdik.",
  "log_complete_string3": "Seçtiğin yol.",
  "log_complete_string4": "Seçmediğin yola karşı.",
  "log_complete_string5": "Emalga.",
  "log_complete_string6": "Kafamı araştırma için aldı.",
  "log_complete_string7": "Hiçbir şeyin yazılması amaçlanmamıştı.",
  "log_complete_string8": "Gerçeği gördü.",
  "log_complete_string9": "O yalnız değil.",
  "log_complete_string10": "Yol bizim.",
  "log_complete_string11": "Ona yeni bir hayat verdik.",
  "log_complete": "Gece Vardiyası Tamamlandı",
  "FWFEE_title": "\"Freddy ile Eğlence 2:\nKaybedecek Vakit Yok!\"",
  "FWFEE_description": "Bir arıza oldu! Burada olmamalıydın!\n\nIşığı kullanmak için \"%FWFEE_light%\" düğmesine basman gerekecek. Freddy çok yaklaştığında, ona şok vermek için iki kez dokun!\n\nDikkatli olman gerekecek, o çok uzaktayken şok vermek sonunu getirir.\n\nEğer gülerse, yere bak ve yüzünü yerdeki yansımada görene kadar bekle.\nOnu gördüğünde, ışığın sönmesini bekle ve sonra şok ver.\n\nİyi şanslar!",
  "FWFEE_close": "Başlamaya hazır olduğunda iki kez dokun.",
  "FWFEE_lookdown": "Aşağı bak!",
  "FWFEE_light": "Işık",
  "home_area_description": "Açıklama:",
  "home_area_item_description1": "Bu eşyalar uzun bir süre boyunca toplanmış farklı nesnelerin bir karışımı gibi görünüyor, nedense hepsi bir saklama kutusuna konulmuş.\n\nBu odadaki bazı şeylerin burada olmaması gerektiğini fark ettim, sanki bir nedenden dolayı buraya konulmuşlar gibi.\n\nBir şeyler değişti.",
  "home_area_item_description2": "Fredbear Peluşu tarafından açılan bir tür anahtar, belki sadece bir kapıyı açmaktan daha fazla değeri vardır?\n\nBunu saklamalıyım.",
  "home_area_item_description3": "Kaba bir aile portresi, tanıdığım kimseye benzemiyorlar. Mutlu görünüyorlar ama çizimin içinde uğursuz bir şeyin gizlendiği hissinden kurtulamıyorum.\n\nBelki de bunlar Thomas'ın bahsettiği Afton'lardır, araştırma tesisini inşa edenler?\n\nNeyse, bu bir şekilde yardımcı olabilir... ileride bir yerde.",
  "home_area_item_description4": "Bu tuhaf... çok tuhaf.\n\nBu, Compage Toys Co.'nun tüm yeni çalışanlarına sağladığı monitörlerden biri, ama üzeri... kanla mı lekelenmiş?\n\nBu buraya çok yakın zamanda konulmuş olmalı. Bakmaya dayanamıyorum, kokusu... ama işim için yararlı olabileceğini biliyorum.",
  "home_area_item_description5": "Bunlar geçen gece burada değildi. Thomas'ın bahsettiği tesisin fotoğraflarına benziyorlar, o hala hayatta mı?!\nKovulduktan sonra o cehennem çukuruna bir daha asla adım atmamalıydı.\n\nBunların nasıl bulunduğundan emin değilim, ama bu birinin neler olup bittiğini bildiği anlamına gelmeli, ya da belki de o? Eğer hala dışarıdaysa, o zaman belki de bir kez ve herkes için kurtarılma şansı vardır...",
  "home_area_item_description6": "O peluşlardan biri, bu gaz maskeli animatronik Chica'ya benziyor. Bunu buraya kim koyduysa vardiya sırasında izliyor olmalı.\n\nBunu yapmaya kimin vakti olabilir ki?",
  "home_area_item_description7": "Yine, başka bir peluş. Bu, gördüğüm yıpranmış ve yırtılmış Foxy'ye benziyor. Belki de bunların ürkütücü dış görünüşlerinin ötesinde bir değeri olabilir.",
  "home_area_item_description8": "Bu fotoğrafları Geçici Koridorun yakınındaki masaya saçılmış USB'lerden yazdırmayı başardım. Bunlardan bazıları zaten yakındaki duvarda asılı olan kopyalar, yırtıklar bile benimkiyle aynı, bu nasıl mümkün olabilir?\nGörünüşe göre Compage Toys Co.'nun sadece oyuncak ve elektronik satıp dağıtmaktan öte gizli bir amacı var. Bunlar animatroniklere benziyor, 90'lardakilere, biri onları yeniden inşa etmiş; ya da belki kendilerini yeniden inşa etmişlerdir...",
  "home_area_item_description9": "Yukarıya yerleştirdiğim ek fotoğraflar yatak odasındaki saklama kutusunun altındaydı.\nGörüntü eski görünüyor ama fotoğraf baskısı çok yeni görünüyor.\nSözde Araştırma Alanı içindeki farklı alanların fotoğrafları gibi görünüyorlar, eğer bunlar gerçekse, o zaman belki de hepsi hala oradadır, deponun altında.\n\nAşağıda bekleyen daha da büyük dehşetler olabilir... ve onları bulmalıyım.",
  "home_area_item_obtained1": "Elde Edilen Eşya(lar):\nEski Maskeler, Çizimler ve Figürin",
  "home_area_item_obtained2": "Elde Edilen Eşya(lar):\nAnahtar",
  "home_area_item_obtained3": "Elde Edilen Eşya(lar):\nAile Çizimi",
  "home_area_item_obtained4": "Elde Edilen Eşya(lar):\nKan Lekeli Monitör",
  "home_area_item_obtained5": "Elde Edilen Eşya(lar):\nOlayın Fotoğrafları",
  "home_area_item_obtained6": "Elde Edilen Eşya(lar):\nKalıntı Chica Peluşu",
  "home_area_item_obtained7": "Elde Edilen Eşya(lar):\nKalıntı Foxy Peluşu",
  "home_area_item_obtained8": "Yerleştirilen Fotoğraflar: Compage'in Gizli Gündemi",
  "home_area_item_obtained9": "Yerleştirilen Fotoğraflar: Araştırma Alanları",
  "home_area_item_display1": "Burayı bakımlı tutmak zor oldu, değil mi? Olanlardan sonra nadiren ziyaret ettin. Sanırım o bile senden daha fazla buradaydı.",
  "home_area_item_display2": "Odaları eksik ipuçları için ara, uzun yokluğunda çoğunu evin etrafına yerleştirmiş olmalı.",
  "home_area_tutorial": "Eve hoş geldin, ya da eskiden evin olan yere.\n\nİlgi çekici noktalarla etkileşime girmek için imleci ekranın etrafında hareket ettir, buna yukarı, aşağı, sol ve sağ ve bazen belirli nesneler ve eşyalar için ekranın belirli bölümleri dahildir.\n\nİmleç, bir odanın veya görünümün hangi alanının tıklanabilir olduğuna bağlı olarak yönünü değiştirecek ve işaret edecektir.\n\nİstediğin zaman, ekranın sol alt köşesindeki \"Evden Ayrıl\" düğmesine tıklayarak ayrılabilirsin.\n\nBu ipuçlarını gizlemek için iki kez dokun.",
  "home_area_leave_home": "Evden Ayrıl",
  "home_area_location1": "Ev - Alt Kat",
  "home_area_location2": "Oturma Odası",
  "home_area_location3": "Mutfak",
  "home_area_location4": "Üst Kat Koridoru",
  "home_area_location5": "Yatak Odası",
  "home_area_location6": "Banyo",
  "home_area_location7": "Ana Salon",
  "home_area_location8": "Giriş",
  "home_area_location9": "Oturma Odası\n(Parça İpuçları)",
  "home_area_location10": "M\ne\nr\nd\ni\nv\ne\nn",
  "home_area_dialogue1": "Burayı bakımlı tutmak zor oldu, değil mi? Olanlardan sonra nadiren ziyaret ettin. Şimdi geçmişle yüzleşme zamanı.",
  "home_area_dialogue2": "Odaları eksik ipuçları için ara, yokluğunda çoğunun yerleştirildiğine inanıyoruz.\n\nYarın bol şans...",
  "home_area_dialogue3": "Nasıl geçti? Arkadaşlarımız sana sorun çıkardı mı? Çıkarmadıklarından neredeyse eminim... çıkarmış olsalar bile, nedenini kesinlikle anlamalısın.",
  "home_area_dialogue4": "Aramaya devam et, son yokluğunda arkadaşın yine buradaydı...",
  "home_area_dialogue5": "Yine geri döndün, her zaman dönüyorsun... bu elbette senden beklendiği gibi. Lütfen, aramaya devam et.",
  "home_area_dialogue6": "Bir bekleyiş yardımcı olabilir... muhtemelen. Bu seninle son konuşmam olacak. Yakın gelecekte buraya tekrar dönmen gerekebileceğini belirtmekte fayda var. Şimdilik hoşça kal...",
  "home_area_return_to_cupboard": "Dolap Modülü\nGörünümüne Dön",
  "home_area_place_photos": "Fotoğrafları Yerleştir",
  "home_area_place_fredbear": "Fredbear Sinyal\nVericisini Yerleştir",
  "home_area_exit": "ÇIKIŞ",
  "home_area_your_position": "Konumunuz",
  "main_game_amd_target1": "Hedef: Revenant Bonnie",
  "main_game_amd_target2": "Hedef: Revenant Freddy",
  "main_game_amd_target3": "Hedef: Kalıntı Chica",
  "main_game_amd_target4": "Hedef: Kalıntı Foxy",
  "main_game_aisle_note": "Koridor Sonu",
  "main_game_battery_life": "Pil Ömrü",
  "main_game_cleaning_area_note": "(Temizlik Alanı)",
  "main_game_construction_area_note": "(İnşaat Alanı)",
  "main_game_drone_charge_status2": "Dron Durumu: Şarj Oluyor",
  "main_game_drone_deployment_message2": "Konuşlandırma: Menzilde",
  "main_game_drone_deployment_message1": "Konuşlandırma: Menzil Dışı",
  "main_game_drone_charge_status1": "Dron Durumu: Tam Şarjlı",
  "main_game_drone_error": "!HATA!\n\nDron şu anda konuşlandırılamaz!\n\nHata kodu: Tehlikeli Yakınlık",
  "main_game_drone_warning": "!Uyarı!\n\nDron ya menzil dışında ya da seçilen animatronik şu anda geçerli değil!",
  "main_game_efficiency_level": "Verimlilik Seviyesi",
  "main_game_level_unknown": "Bilinmiyor",
  "main_game_level_optimal": "İdeal",
  "main_game_level_lacking": "Yetersiz",
  "main_game_EMM_info1": "Animatronik Mobil Tuzak Dronu",
  "main_game_EMM_info2": "Minater Baby Duygu Durumu",
  "main_game_EMM_info3": "Halfless Dron Onarımı",
  "main_game_EMM_info4": "Ses Oluşturucu",
  "main_game_EMM_info5": "Minater Dönüşüm Rapor Aracı",
  "main_game_energy_saver_description": "Monitör açıkken daha az güç tüketir, ancak monitör etkileşiminde değişen giriş gecikmesine (input lag) neden olur.\nEtkinleştirmek için tıklayın.",
  "main_game_esm_title": "Enerji Tasarrufu Modu",
  "main_game_get_to_promotional_area": "Tanıtım Alanına Git:",
  "main_game_guide1": "Rehber:",
  "main_game_info_box1": "Animatronik Mobil Dron için okları kullanarak bir hedef seçin. Dron genellikle sadece tam şarj olduğunda koridorun sonunda konuşlandırılabilir.\n\nDron, animatronikleri şaşırtmak ve uzaklaştırmak için bir yem olarak yararlıdır. Ancak, Revenant Bonnie ile rastgele başarısız olabilir.\nRevenant Freddy her zaman buna kanar, ama sadece uyanıkken. Kalıntı Chica ile birlikte.\n\nSadece İnşaat Alanındaki Kalıntı Foxy için çalışır (orada aktif olduğunda). Dron ayrıca bir kez kullanıldıktan sonra şarja ihtiyaç duyacaktır.",
  "main_game_info_box2": "Minater Baby, anıları kararsız hale gelirse saldırganlaşabilir.\n\nHafıza Müdahale aracı, onu dengelemeye yardımcı olmak için olumlu bir anıya kilitlenmenizi sağlar.\n\nBir anıya kilitlenirken dikkatli olmalısınız, çünkü potansiyel olarak olumlu görünen bazı anılar aslında olumsuz olabilir ve bunun tersi de geçerlidir.\n\nKullanmak için Minater Baby'nin yakınında olmalısınız. Renk şeması da onun mevcut durumunu belirlemenize yardımcı olacaktır.",
  "main_game_info_box3": "İşinizin bir parçası olarak, dronlarımızda çeşitli onarımlar yapmanız gerekecek, biz Compage Toys Co.'da bunlara \"Halfless\" diyoruz.\n\nŞu anda vurgulanan Halfless parçasını seçin, onarım gerektiren parça sonraki vardiyalarınızda değişecektir.\n\nDronlarımızdaki bu çok gerekli onarımlar yapılana kadar işi bitiremeyeceksiniz. Vardiyanıza başlar başlamaz onarım dronumuzun kamerasını ve ekstra bilgileri görüntüleyebilirsiniz.\n\nGecenize başladığınızda \"Görüntüle\"ye tıklayın.",
  "main_game_info_box4": "Ses Oluşturucu aracı, asi makineleri test edildiklerini düşündürerek kandırmak için kullanılır, 90'larla ilgili bir şey.\n\nMinater Foxy'nin uzaklaştırılması için S.O.'yu gerektirdiğine inanıyoruz, bu yüzden onu görürseniz kullandığınızdan emin olun.\n\nCümle Çıktısından bir cümle oluşturmanız ve ardından cümlede göründüğü şekliyle her kelimeye tıklamanız gerekecek.\n\nBazı teknik sorunlar nedeniyle biraz karışıklar, eğer hata yaparsanız beklemeniz gerekebilir.",
  "main_game_info_box5": "Minater Freddy olarak bilinen makine ve android bazen Sıhhi alanda kendini başka makinelere dönüştürür.\n\nMaddeyi manipüle edebildiğine ve kendini herhangi bir şeye dönüştürebildiğine inanıyoruz.\n\nMevcut dönüşüm aşamasını dönüştürmek için rapor aracını kullanmanız gerekecek, doğru cevap vermek onu gerçek formuna geri döndürmemizi sağlayacaktır.\n\nHala bu teknolojinin nasıl çalıştığını anlamaya çalışıyoruz, ancak yer altında işler çığırından çıktı.",
  "main_game_info_box6": "Gece boyunca 3 onarım yapmanız gerekecek, mümkün olan en kısa sürede başlamanız önerilir.\n\"Onarımı Gerçekleştir\"e bastığınızda, dron önünüzdeki makineye doğru uçacak ve onarımlara başlayacak, onarımlar tamamlandığında bir zil sesi duyacaksınız.\n\nDron siz çalışırken arka planda onarımlar yapacak ve monitörden pil tüketmeyecektir. Bu sadece dron kamerasını görüntülediğinizde olur.\nBir onarım tamamlandığında bu kamerayı görüntülediğinizden emin olun, ardından sıradaki bir sonraki onarıma geçin.",
  "main_game_item_collected": "Bir eşya toplandı, doğru yolda bir adım daha...",
  "main_game_message_board1": "Yönetim: İnşaat ekipleri her Pazartesi ve Cuma akşamı 17:00'den 20:00'ye kadar içeride olacaklar.\nLütfen mümkünse geçici Bakım Alanından uzak durun. Teşekkürler!",
  "main_game_message_board2": "Yönetim: İşini 3 saat içinde bitirdiği için Darren'a teşekkür etmek istiyoruz! Harika iş ahlakı!",
  "main_game_message_board3": "Dış Ekip Çalışanı: Eşya işleme 2019 başlamadan bitecek mi? Eşya üretim departmanına geçmek istiyorum. Bir cevap takdir ederim, teşekkürler...",
  "main_game_message_board4": "REV_B: Toplantımız yakında başlıyor.",
  "main_game_message_board5": "Yönetim: Başlığında alt çizgi olan isimleri görmezden gelin. Bunlar yazılımımızdaki küçük hatalar ve teknik ekiplerimiz bir çözüm bulmak için çok çalışıyor.\nÖnümüzdeki birkaç hafta içinde bir yama bekleyin.",
  "main_game_message_board6": "Dış Ekip Çalışanı: Aşağıdan ve ağır makinelerden gelen garip sesler duymaya devam ediyorum.\nOrada neler oluyor? Yemin ederim bazen korkunç çığlıklar duyuyorum. Belki de sadece paranoyaklaşıyorum, kim bilir!",
  "main_game_message_board7": "REV_B: Uyanık mısın?",
  "main_game_message_board8": "Dış Ekip Çalışanı: Lütfen bize bozuk mesajlar hakkında bir güncelleme verebilir misiniz?!?!",
  "main_game_message_board9": "Yönetim (ÖNEMLİ): Bu, size özel oluşturulmuş ve seçici bir mesajdır. Durum monitörünüz bir hedef sisteme ulaşmamalıdır. Eğer ulaşırsa, muhtemelen potansiyel tehlikedesiniz. Gerekirse Mesai Dışı ekibiyle iletişime geçin. Her şey yolundaysa, lütfen bu mesajı görmezden gelin.",
  "main_game_message_board10": "Topluluk Yöneticisi: Yönetimin bilge sözleri! \"Bozuk değilse tamir etme!\", gerçekten ilham verici.",
  "main_game_message_board11": "REV_B: En basit işleri bile yerine getirmekte hep başarısız oldular. O sersemle kendim ilgilenmek zorunda kaldım. Kararlarımı etkileyememesi çok yazık!",
  "main_game_message_board12": "REV_F: Arzuladığımız şeyi tamamlamalıyız. Bütün bir mekanizmanın en büyük başarısı.",
  "main_game_minater_baby_warning": "!Uyarı!\n\nÇok uzakta veya araç gerekli değil!",
  "main_game_minater_foxy_paragraph1": "Minater Foxy aktivitesi üzerine bir cümle oluşturulacak.",
  "main_game_minater_foxy_paragraph2": "İki, lütfen simülasyonuna geri dön.",
  "main_game_minater_foxy_paragraph3": "İki geri dönülmezse derhal şok verilecek.",
  "main_game_minater_foxy_paragraph4": "İki, lütfen test odasına dön.",
  "main_game_minater_foxy_paragraph5": "Hata! Yanlış kelimelere basıldı, lütfen 10 saniye bekleyin!\nParagraf değişebilir!",
  "main_game_minater_foxy_word1": "2 olacak",
  "main_game_minater_foxy_word2": "geri dön",
  "main_game_minater_foxy_word3": "tekrar hapsol",
  "main_game_minater_foxy_word4": "teste",
  "main_game_minater_foxy_word5": "derhal",
  "main_game_minater_foxy_word6": "senin simülasyonun",
  "main_game_minater_foxy_word7": "şokla",
  "main_game_minater_foxy_word8": "etki eğer",
  "main_game_minater_foxy_word9": "kendini",
  "main_game_minater_foxy_word10": "oda",
  "main_game_minater_foxy_word11": "geri dönüş yok",
  "main_game_minater_foxy_word12": "2, lütfen",
  "main_game_minater_report_info1": "Ek sistemlere erişimi olan çalışanların aktif bir M.İ.N.A.T.E.R. varlığını bildirmesi gerekebilir.\nMikro-İmplante-Nöral-Aktive-Taşınabilir-Enerji-Rotorları.\n\nLütfen bir kutuya tıklayarak aşağıdaki soruları cevaplayın.\nEğer doğru cevap vermezseniz, bu anket aracını tekrar kullanabilmek için\n20 saniye beklemeniz gerekecek.\n\nSorular sorulduğunda lütfen \"Evet\" veya \"Hayır\"a tıklayın.",
  "main_game_minater_report_info2": "Bir soruyu yanlış cevapladınız, lütfen 20 saniye bekleyin...",
  "main_game_minater_report_info3": "Üzgünüz, ama Minater Freddy şu anda aktif değil, soruları cevaplamadan önce aktif olmasını beklemeniz gerekecek.",
  "main_game_minater_report_info4": "Anketi doğru cevapladığınız için teşekkürler. İnsan olup olmadığınızı bilmek bizim için önemli.\n\nMinater Freddy ile hemen şimdi ilgileneceğiz.",
  "main_game_minater_report_info5": "Uyarı: Minater Freddy taklit aşamasını tamamladı! Sorular artık çalışmayacak!",
  "main_game_minater_report_info6": "Minater Freddy yakınınızda değil, lütfen bu soruları cevaplamadan önce Temizlik Alanını ziyaret edin ve havalandırmayı açın.",
  "main_game_sentence_output": "Cümle Çıktısı:",
  "main_game_area_note1": "(Hediyelik Eşya Alanı)",
  "main_game_area_note2": "(Tanıtım Alanı)",
  "main_game_player_location1": "Hediyelik Eşya Alanı",
  "main_game_player_location2": "Geçici Koridor",
  "main_game_player_location3": "Temizlik & Sıhhi",
  "main_game_player_location4": "İnşaat Alanı",
  "main_game_player_location5": "Tanıtım Alanı",
  "main_game_player_location6": "Entegre Ekipler Girişi",
  "main_game_questions1": "Şu anda bu aracı kullanmanız gerekmiyor.",
  "main_game_questions2": "Minater'ınızın henüz bir tavşan kulağı var mı?",
  "main_game_questions3": "Şu anda \"Temizlik Alanı\"nda mı bulunuyor?",
  "main_game_questions4": "Neredeyse tamamen farklı bir karakter gibi mi görünüyor?",
  "main_game_questions5": "Minater'ın formunu geri döndürmemizi ister misiniz?",
  "main_game_questions6": "Araç etkisiz hale geldi. Taklit aşaması tamamlandı.",
  "main_game_report_title": "MİNATER DÖNÜŞÜMÜNÜ BİLDİR",
  "start_software": "Compage Toys Co., Teknoloji & Sistemler ©2018\nÇalışan Kullanıcı: S. W, Ç.R #312 -Raflar, Ürün Bütünlüğü",
  "main_game_info_box": "BİLGİ KUTUSU",
  "main_game_too_far": "Ses Oluşturucunun çalışması için Minater Foxy'den çok uzaktasınız.",
  "main_game_tips1": "Koridor 1'e hoş geldiniz.\n\nŞu anda Hediyelik Eşya Alanındasınız, burası Minater Baby'nin genellikle görüneceği yerdir.\n\nÇalışan Bakım Monitörünüzü, diğer adıyla \"Ç.B.M.\"'yi kullanarak onun duygu ve öfke seviyelerini izlemeniz gerekecek. Diğer 'eşyalar' için diğer araçlarla birlikte.\n\nÖNEMLİ: Hediyelik eşyalar da bu alanda bulunabilir. Eve döndüğünüzde yararlı olabilirler.\n\nBu alandan ayrılarak ipuçlarına devam edin veya öğretici ipuçlarını kapatmak için istediğiniz zaman buraya iki kez dokunun.\nBu alandan ayrılmak için alttaki oka dokunun.\n\nSiz buraya iki kez dokunarak hazır olduğunuzu işaret edene kadar animatronikler inaktif kalacaktır.",
  "main_game_tips2": "\"Geçici Koridor\" alanını görüntülemek için şimdi alttaki oka dokunun.",
  "main_game_tips3": "Burası Koridorun sonu. Muhtemelen diğer yakın alanları incelemek için burayı ziyaret etmeniz gerekecek. Dışarıdan kimsenin yanlışlıkla girmediğinden emin olmalıyız.\nBüyük olasılıkla, teknolojilerimizin ve sistemlerimizin doğru ve düzgün çalıştığından emin olmak için.\n\nTemizlik Alanı için soldaki, Hediyelik Eşya Alanı için üstteki veya İnşaat Alanı için sağdaki düğmeye tıklayabilirsiniz.\n\nMevcut görüşünüzün arkasını görüntülemek için alttaki oka dokunabilirsiniz.\n\nGece boyunca tüm bu alanları ziyaret etmeniz önerilir.",
  "main_game_tips4": "Şu anda, Geçici Koridorun diğer tarafını görüntülüyorsunuz, bu tarafa geçmek için ekranınızın üst kısmındaki düğmeye tıklayabilirsiniz.\n\nDiğer tarafa ulaştığınızda Tanıtım Alanına erişebileceksiniz.",
  "main_game_tips5": "Mevcut görünümünüzde, tanıtım alanını görüntülemek için üstteki düğmeye tıklayabilir veya alternatif olarak yanınızdaki kör noktayı görmek için görünümünüzü sağa kaydırabilirsiniz.\n\nMinater Foxy için sağ görünümü sık sık kontrol etmeniz gerekecek; monitörünüzdeki Ses ve Cümle Oluşturucuyu kullanmak için onun yakınında olmalısınız.\n\nMinater Foxy Tanıtım Alanında da görünebilir, aktif olduğu her seferde muhtemelen iki alan arasında geçiş yapacaktır.",
  "main_game_tips6": "Burası Tanıtım Alanı, Entegre ve İç Ekipler odasını (dış) görüntülemek için soldaki düğmeye tıklayabilirsiniz.\n\nRevenant Freddy size saldırmak üzereyken odanın yanında görünecektir, eğer rafların yanında yerde oturuyorsa, bu henüz tam olarak aktif olmadığı, sadece hazırlandığı anlamına gelir.\n\nMinater Foxy de bu alanda rafların yanında görünebilir, halledilmesi için Cümle Oluşturucuyu gerektirecektir.",
  "main_game_tips7": "Temizlik Alanı Minater Freddy'nin ziyaret edeceği yerdir, öndeki odaya ilerlemek ve havalandırmayı görmek için yukarıdaki düğmeye basmanız gerekecek.\n\nOdaya girmek için şimdi üst düğmeye basmayı deneyin.\n\nOdadayken, odadan çıkmak ve buraya dönmek için alt düğmeye basın.\n\nBu alandan çıkmak ve Geçici Koridorun sonuna dönmek için şimdi alt düğmeye basabilirsiniz.",
  "main_game_tips8": "Önünüzdeki havalandırmayı açmak için şimdi dokunun. Orada bir şey olup olmadığını görebileceksiniz, Minater Freddy için burayı ara sıra kontrol etmeniz gerekecek.\n\nMinater Freddy havalandırmaya geldiğinde \"Minater Dönüşümünü Bildir\" aracını gerektirir, o inaktifken bu aracı kullanamazsınız.\n\nAracı kullanmak için Minater Freddy'nin yakınında olmanız da gerekecek, bu yüzden buraya mümkün olduğunca çabuk ulaştığınızdan emin olun!\n\nAktif olduğunda muhtemelen bir piyano sesi duyacaksınız, ancak bu İnşaat Alanında aktif olduğu anlamına da gelebilir.\n\nMinater Freddy hakkında daha fazla bilgi edinmek için İnşaat Alanına gidebilirsiniz.",
  "main_game_tips9": "Şu anda İnşaat Alanını görüntülüyorsunuz, Minater Freddy diğer animatroniklerle birlikte burada görünecektir.\n\nMinater Freddy burada belirirse Tanıtım Alanına olabildiğince hızlı hareket etmenizi gerektirecektir, bunu yapmak için 15 saniyeniz olacak.\nBurada aktif olduğunda belirgin bir piyano sesi çalacak ve Temizlik ve Sıhhi alanda olduğunda farklı bir piyano sesi çalacaktır.\n\nÖnünüzde bir sonraki gecede daha fazla bağlama oturtulacak bir alan da var. Ne olursa olsun, şimdi oraya gitmek için üst düğmeye basabilirsiniz.\n\nYerdeki deliği görüntülerken bu alana dönmek için alt düğmeye basın.\n\nİnşaat Alanından çıkmak için bu görünümde alt düğmeye basabilirsiniz.",
  "main_game_tips10": "Kalıntı Chica ve Foxy bu alanla bağlantılıdır, bu yarın gece daha fazla açıklanacaktır. Bu görünümden çıkmak için alt düğmeye basın.",
  "main_game_tips11": "Kalıntı Foxy tipik olarak bu alanda görünecektir, gece boyunca varlığını sık sık buradan kontrol ettiğinizden emin olun.\n\nKalıntı Chica için de burayı ziyaret etmeniz gerekecek, sarı ışık onun aktif olduğunu işaret edecek, ardından Koridor Sonuna dönmeniz ve ondan kurtulmak için bir dron konuşlandırmanız gerekecek.\n\nKalıntı Chica ile ilgilenmeden önce sarı ışığın yanıp söndüğünü gördüğünüzden emin olun.",
  "main_game_tips12": "Revenant Bonnie \"Tek Göz Saklambaç\" sırasında bu görünümde belirebilir, ondan kurtulmak için yerini burada tespit etmeniz gerekecek. Ona zamanında ulaşamamak sonunuzla sonuçlanabilir.\n\nRevenant Bonnie'nin oyunu başladığında bu alanı ziyaret ettiğinizden emin olun. Eğer burada değilse, başka bir alanı deneyin!\n\nAyrıca Bonnie'den kurtulmak için A.M.D dronunu kullanmayı deneyebilirsiniz, ancak bu yöntem risklidir, çünkü dron çoğu zaman Bonnie'ye karşı güvenilmez olabilir.",
  "main_game_tips13": "Kalıntı Foxy bu görünümde belirebilir, eğer belirirse, imlecinizi ekranın sağ alt köşesine getirmeniz ve \"Işık Modülü\" cihazınızı kuşanmanız gerekecek.\n\nKuşandıktan sonra, her bir düğmeye basarak 3 aydınlatma ayarı arasında geçiş yapın. Kalıntı Foxy bu alanda size yaklaştığında bunu yapmanız gerekecek.\n\nIşık ayarını durdurmak için, az önce bastığınız düğmeye tekrar tıklamanız yeterlidir.",
  "main_game_tips14": "Revenant Bonnie \"Tek Göz Saklambaç\" sırasında bu görünümde belirebilir, ondan kurtulmak için yerini burada tespit etmeniz gerekecek. Ona zamanında ulaşamamak sonunuzla sonuçlanabilir.\n\nÖnemli not! Revenant Bonnie sağınızdaki kör noktada da belirebilir, unutmayın, bu görünümdeyken kör noktayı görmek için sağ düğmeye basın.\n\nRevenant Bonnie'nin oyunu başladığında bu alanı ziyaret ettiğinizden emin olun. Eğer burada değilse, başka bir alanı deneyin!\n\nAyrıca Bonnie'den kurtulmak için A.M.D dronunu kullanmayı deneyebilirsiniz, ancak bu yöntem risklidir, çünkü dron çoğu zaman Bonnie'ye karşı güvenilmez olabilir.",
  "menu_version": "Sürüm: 1.0.2 (BÖLÜM A)\n\nPost-Shift 2, Rjac25 tarafından yaratıldı\n2019-2022",
  "menu_version_prepatch": "Sürüm: 1.0.0 (BÖLÜM A)\n\nPost-Shift 2, Rjac25 tarafından yaratıldı\n2019-2022",
  "main_game_one_eye_seek": "Tek Göz Saklambaç:",
  "home_area_fredbear_no_signal": "yakında sinyal yok",
  "home_area_fredbear_signal": "yakında sinyal var",
  "home_area_poster": "Geçmişi HAYATA\nGeri Döndürüyoruz!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "Ç.B.M.",
  "main_game_sentence": "CÜMLE\nOLUŞTURUCU",
  "main_game_amd_targets": "A.M.D. HEDEFLERİ",
  "main_game_emotion_state": "DUYGU DURUMU",
  "main_game_drone_repair": "HALFLESS ONARIM\nDRONU",
  "main_game_voice_constructor": "SES OLUŞTURUCU",
  "main_game_report_minater": "MINATER DÖNÜŞÜMÜNÜ\nBİLDİR",
  "main_game_area_left": "SOL ALAN",
  "main_game_area_right": "SAĞ ALAN",
  "main_game_area_back": "ARKA ALAN",
  "main_menu_move_to_area_ahead": "ÖNDEKİ ALANA GİT",
  "main_game_halfless_repair": "HALFLESS\nONARIMI",
  "main_game_lights1": "Işıklar - Titreşim",
  "main_game_lights2": "Işıklar - Kapalı",
  "main_game_lights3": "Işıklar - Loş",
  "main_game_lights_module": "Işık Modülü",
  "main_game_lock_memory": "ANIYI KİLİTLE",
  "main_game_memory_intervention": "HAFIZA\nMÜDAHALESİ",
  "main_game_basic_message_board": "Temel Mesaj Panosu",
  "main_game_yes": "EVET",
  "main_game_no": "HAYIR",
  "main_game_notinrange1": "<size=11>MENZİL\nDIŞI</size>",
  "main_game_notinrange2": "<size=11>KONUŞLANDIR</size>",
  "main_game_notinrange3": "<size=10>KONUŞLANDIRILDI</size>",
  "main_game_or_press": "Veya, basın",
  "main_game_play": "OYNA?",
  "main_game_repair1": "TUTMA YERİNİ ONAR",
  "main_game_repair2": "KOŞUCULARI VE\nFIRLATICILARI ONAR",
  "main_game_repair3": "GÖZCÜYÜ ONAR",
  "main_game_run_memories": "ANILARI ÇALIŞTIR\nE/H",
  "main_game_select_memorie": "OLUMLU BİR\nANI SEÇİN",
  "main_game_view": "GÖRÜNTÜLE",
  "main_game_perform_repair1": "ONARIM 1'İ YAP",
  "main_game_perform_repair2": "ONARIM 2'Yİ YAP",
  "main_game_perform_repair3": "ONARIM 3'Ü YAP",
  "main_game_exit_view": "GÖRÜNÜMDEN ÇIK",
  "main_game_repairs_complete": "ONARIMLAR TAMAMLANDI!",
  "main_game_repairs_complete_lack": "BUNU BİRAZ DAHA HIZLI YAPABİLİRDİN!\nEN AZINDAN ELİNDEN GELENİ YAPTIN!",
  "main_game_repairs_complete_eff": "İŞTE BU VERİMLİYDİ! İYİ İŞ!",
  "main_game_minater_baby_level1": "MINATER BABY ŞU ANDA MEMNUN\nHAFIZA MÜDAHALESİ GEREKMİYOR",
  "main_game_minater_baby_level2": "MINATER BABY MEMNUNİYET SEVİYELERİ\nKARARSIZ HALE GELİYOR",
  "main_game_minater_baby_level3": "UYARI: MINATER BABY HUZURSUZ HİSSEDİYOR\n\nOLUMLU BİR ANI BUL VE SEÇ",
  "main_game_image_traslation1": "HER ŞEYİN TEMİZ OLDUĞUNDAN\n\n\n\n\n\nVE KİRİN GÖRÜLEMEDİĞİNDEN\nEMİN OL!!!"
}