{
  "settings_off": "Вимк.",
  "settings_on": "Увімк.",
  "settings_vibration": "Вібрація",
  "settings_language": "Мова",
  "settings_prepatch": "Препатч",
  "settings_subtitles": "Субтитри",
  "language": "Українська\nПереклад виконав: Машинний переклад",
  "CB_cutscene_dialogue1": "????: Ось ти де... жива.",
  "CB_cutscene_dialogue2": "Ми повернули вас, як нам і було наказано. Само собою зрозуміло, що ваша невелика екскурсія пройшла не дуже вдало, але не хвилюйтеся, тепер ви тут.",
  "CB_cutscene_dialogue3": "У нас попереду багато роботи, багато невирішених питань, які потрібно владнати.",
  "CB_cutscene_dialogue4": "Однак ви, мабуть, вже знаєте, що... нам потрібно, щоб ви повернули нас до початку всього цього. Ви можете зробити це для нас?",
  "CB_cutscene_dialogue5": "Ви шукали відповідь щодо цього інциденту, чи не так?",
  "CB_cutscene_dialogue6": "Передбачалося, що Мінатерами буде легше керувати, їх зазвичай тримали в стазисі, поки дослідники Афтона збирали про них інформацію.",
  "CB_cutscene_dialogue7": "Звісно, це не зайняло багато часу, поки співробітник не став жертвою одного або двох нещасних випадків. Всі люди, що працюють на підприємстві, повинні були підписати угоду, щоб Афтон не ніс відповідальності за будь-які... нещасні випадки.",
  "CB_cutscene_dialogue8": "У будь-якому випадку, досить про це. Скажи мені, що сталося в другу ніч, ти бачила когось ще?",
  "CB_cutscene_dialogue9": "І знову вітаю...",
  "CB_cutscene_dialogue10": "Отже, ви зустрілися з Мінатерами, чи не так? Після того, як Афтон створив Суб'єктів з 1 по 5, він почав вивчати більш складні речі.",
  "CB_cutscene_dialogue11": "Для кожного з Мінатерів було створено віртуальне середовище, щоб вони були психічно стійкі і не намагалися вирватися зі своїх стазис-капсул. На папері це була чудова ідея, а на практиці — втілення... пройшло зовсім небагато часу, і один або два співробітники стали жертвами нещасного випадку. Кожен з людей, що працюють в установі, повинен був підписати договір, за яким Афтон не нестиме відповідальності за будь-які... нещасні випадки. Хех.",
  "CB_cutscene_dialogue12": "На даний момент це все, що нам потрібно... дякуємо вам за співпрацю. Просто знайте, що ваші знання будуть нам дуже корисні.",
  "CB_cutscene_dialogue13": "Незабаром ви будете видалені з цього приміщення, як того раніше вимагав Одноокий.",
  "CB_cutscene_dialogue14": "Ми побоюємося, що ви знаєте занадто багато, і оскільки наша мета майже досягнута, ми не можемо дозволити такій людині, як ви, перешкодити нам.",
  "CB_cutscene_dialogue15": "І будь ласка... не повертайтеся сюди... ні за яких обставин. Ви знаєте, що станеться, якщо ви це зробите. Результат дійсно менш ніж бажаний.",
  "CB_cutscene_dialogue16": "Ти залишила нам справжній безлад... принаймні, ми сподіваємося, що ти оціниш зусилля, на які ми пішли, щоб повернути тебе.",
  "CB_cutscene_skip": "Натисніть двічі для пропуску.",
  "FWFWin_dialogue_1": "Ляльковий Фред: Тобі сподобалася моя міні-гра?",
  "FWFWin_dialogue_2": "Я думав, що ви це оціните... Це, звичайно, створено на основі спогадів вашого друга.",
  "FWFWin_dialogue_3": "Спогади часто спотворюються протягом тривалого періоду часу, і наш мозок щосили намагається згадати деталі, прикрашаючи і заповнюючи відсутні фрагменти.",
  "FWFWin_dialogue_4": "Вашому другу не вистачало багатьох деталей. Як і у випадку зі спогадами, ми щосили намагалися відтворити його образ. Звичайно, спогади ніколи не бувають ідеальними.",
  "FWFWin_dialogue_5": "Просто знайте, що він живий і здоровий, він бував тут кілька разів... ви помітили?",
  "FWFWin_dialogue_6": "Ось чому я тут... він помістив мене сюди. Для тебе.",
  "FWFWin_dialogue_7": "????: Я завжди ненавидів його, того самого з винятковим талантом. Він робив стільки шуму. Для мене все це було шумом.",
  "FWFWin_dialogue_8": "Однак, незважаючи на почуття ненависті, саме в цьому звуці я побачив нові можливості. Батько завжди любив фортепіано...",
  "FWFWin_dialogue_9": "Натовпу це, безсумнівно, теж сподобалося, і саме тоді був запущений план з пошуку способів, що дозволяють машинам замінювати працівників. Машинам не потрібна зарплата, вони позбавлені емоцій.",
  "FWFWin_dialogue_10": "Це було прекрасно...",
  "interview_8days": "8 днів до інциденту.",
  "interview_compage": "Компейдж Тойс Ко. (Підземний)",
  "interview_dialogue1": "Інтерв'юер #1: \"Підземний Компейдж. День 4 етапу співбесіди. Записуючі пристрої включені. Здається, все працює належним чином. (Або настільки справно, наскільки це взагалі можливо)...\"",
  "interview_dialogue2": "Інтерв'юер #1: \"На зв'язку Одноокий, приготуйтеся до питань...\"",
  "interview_dialogue3": "Одноокий: \"Як тільки я виберуся з цієї проклятої камери, я розірву вас усіх на шматки... а коли вони дізнаються... о, вас чекає справжній сюрприз! Все буде зовсім як у старі добрі часи, Томасе!\"",
  "interview_dialogue4": "Інтерв'юер #2: \"Воу, легше, друже! Нічого собі погрози. Ти завжди був таким буйним?\"",
  "interview_dialogue5": "Інтерв'юер #2: \"Гей, ем... дай-но йому розряд, га?\"",
  "interview_dialogue6": "Інтерв'юер #2: \"Слухай сюди, Одноокий. У тебе є шанс вийти на свободу. Але я раджу тобі припинити викаблучуватися. Ще хоч слово про те, як ти нас всіх повбиваєш — і ми вирвемо тобі друге око.\"",
  "interview_dialogue7": "Одноокий: \"Наївні дурні. Невже я схожий на того, кого хвилює втрата ока? Я просто зберу себе заново, знову, і знову, і знову.\"",
  "interview_dialogue8": "Інтерв'юер #2: \"Ой, не сміши мене, крутий. Де, чорт забирай, тоді твоє друге око? Хмм? Твоє єдине джерело життя — це твоє дивне серце. Ти правда думаєш, що ми не можемо просто взяти і знищити тебе?\"",
  "interview_dialogue9": "Одноокий: \"А ось це ми зараз перевіримо...\"",
  "interview_dialogue10": "Інтерв'юер #1: \"Еее... хлопці? У терміналах стався стрибок напруги, це...\" [ПЕРЕШКОДИ]",
  "interview_september": "28 Вересня, 2018, Субота",
  "interview_skip": "Натисніть двічі щоб пропустити катсцену.",
  "load_screen_night1": "Ніч 1 - Прохід 1",
  "load_screen_night2": "Ніч 2",
  "load_screen_night3": "Ніч 3",
  "load_screen_trivia1": "\"Вважається, що зони прибирання та санітарно-гігієнічні зони, а також зони, що знаходяться в стадії будівництва, є основними місцями несанкціонованої діяльності Андроїдів останнім часом. Будь ласка, відвідуйте ці місця з обережністю, дякуємо (якщо тільки вам не потрібно працювати в цих місцях).\" - Мінатер FTREAMteAM Сектор Управління [####]\nМи завжди прислухаємося...",
  "load_screen_trivia2": "Мінатери — це наступники самовідтворюваних аніматроніків (також відомих як \"Кошмарна класика\"), створених для того, щоб маніпулювати матерією і змінювати форму. Назва \"Мінатер\" насправді це абревіатура від М.І.Н.А.Т.Е.Р — Мікро-Імплементовані-Нейронно-Активовані-Транспортуючі-Енергію-Ротори. Компейдж Тойс Ко. виявила їх на початку зими 2017 року.",
  "load_screen_trivia3": "\"Компейдж Тойс Ко.\" була заснована на початку 2000-х років групою колишніх звільнених співробітників, які раніше працювали в неіснуючій компанії аналогічної галузі. Багато людей припускали, що компанія, яка працювала до них, була залучена в численні інциденти і суперечки, тому вони ніколи не розкривали назву компанії. Деякі вважають, що назва цієї компанії звучить так [НЕОБРОБЛЕНИЙ_ВИНЯТОК#3891].",
  "load_screen_trivia4": "\"Я повинен нагадати, що всі співробітники нашої інтегрованої зовнішньої команди повинні стежити за будь-якими дивними діями або звуками. Вважається, що є якісь проблеми з трубами, вентиляційними отворами і підлогами. Дякую.\" - Управлінська група, Сектор 1",
  "load_screen_trivia5": "\"Схоже, що в бортових системах і технологічних пристроях постійно виникають проблеми з відображенням інформації та баз даних, якщо ви бачите будь-які незвичайні повідомлення на своєму С.Р.Р (Співробітницький Ротор і Ротація) пристрої (на який ви зараз дивитеся). Негайно зверніться до найближчого призначеного керівника вашої команди.\" - Управлінська група, Сектор 1",
  "load_screen_trivia6": "Будьте обережні в місцях, де ще ведуться будівельні роботи. У підлоговому покритті все ще є кілька небезпечних щілин. Наші сторонні будівельні підрядники докладають усіх зусиль для ремонту та заміни існуючих підлог.",
  "load_screen_trivia7": "Будь ласка, не поширюйте чутки серед співробітників, ми не пов'язані з міфами і легендами про цю подію.",
  "load_screen_trivia8": "Ми, компанія Компейдж Тойс Ко., раді офіційному відкриттю складу в наступному році. Разом з нашим магазином іграшок Компейдж, розташованим неподалік. У нас ще багато роботи, і необхідно провести ремонт.\nМи просимо всіх співробітників бути уважними до будь-яких приміщень, які знаходяться в аварійному стані, ми повільно, але вірно перебудовуємо приміщення! Постарайтеся не впасти!",
  "load_screen_trivia9": "Бажаєте стати прибиральником? Повідомте нам про це, використовуючи свій особистий кабінет з працевлаштування (М.О.С). Ми будемо раді допомогти вам знайти підходящу роботу.",
  "load_screen_trivia10": "Ми сподіваємося, що ви розумієте, що ми не несемо відповідальності за будь-які збитки або тілесні ушкодження, заподіяні людям на об'єкті, відповідно до законодавства, що міститься в умовах угод, які стосуються всіх робіт в Компейдж Тойс Ко.",
  "menu_game_progress": "Ігровий прогрес",
  "menu_gen_1": "Уламки обличчя",
  "menu_gen_2": "Обличчя змінилося",
  "menu_gen_3": "Обличчя і руки",
  "menu_items": "Речі:",
  "menu_objectives": "Цілі:",
  "menu_overall_completion": "Загальне завершення:",
  "menu_routes_taken": "Пройдено шляхів:",
  "menu_secrets": "Секрети:",
  "menu_start": "СТАРТОВЕ МЕНЮ",
  "menu_stats": "СТАТИСТИКА",
  "menu_string_2_1": "Об'єкт за замовчуванням",
  "menu_string_2_2": "Об'єкт буде масштабуватися",
  "part_a_completed": "Ви завершили Частину А",
  "part_a_completed_back": "Натисніть, щоб повернутися до головного екрану.",
  "part_a_completed_back_you_can_now": "Тепер ви можете перейти до <color=CBFFFF>Частини Б</color> Post-Shift 2.",
  "part_a_completed_good_path": "У вас хороший шлях у Частині Б, ви перебуваєте на шляху до порятунку.",
  "part_a_completed_neutral_path": "У вас напів-нейтральний шлях у Частині Б, ви упустили пару речей!",
  "remnant_foxy_ee1": "Ремнант Фоксі: Ви знаєте, чому ви тут?",
  "remnant_foxy_ee2": "Чому ви прагнете знайти уламки свого минулого? Життя, яке у вас забрали...",
  "remnant_foxy_ee3": "ти хоч розумієш, хто ти така?",
  "remnant_foxy_ee4": "Що саме змушує тебе шукати завершення? Як це надає тобі сенс?",
  "remnant_foxy_ee5": "Я також шукаю мету в цьому чистилищі, в якому опинився.",
  "remnant_foxy_ee6": "Я так і не знайшов відповідей на свої запитання. Мені говорили. Мені завжди говорили.",
  "remnant_foxy_ee7": "Мені сказали, що я побачу її, мені сказали, що я побачу її...",
  "remnant_foxy_ee8": "Я більше ніколи її не бачив. Як і нікого з них. Всіх наших друзів, наші сім'ї...",
  "remnant_foxy_ee9": "Просто відлуння, привиди і залишки того, чим ми колись були. Ким ми колись були.",
  "remnant_foxy_ee10": "Вони сказали мені, що я стану кимось новим, що це за гранню. Він сказав, що це буде весело.",
  "remnant_foxy_ee11": "Тут немає веселощів... тільки страждання...",
  "start_bonus_mode": "БОНУСНИЙ РЕЖИМ",
  "start_current_path_erroneous": "ВАШ ПОТОЧНИЙ ШЛЯХ = ПОМИЛКОВИЙ",
  "start_current_path_good": "ВАШ ПОТОЧНИЙ ШЛЯХ = ХОРОШИЙ",
  "start_current_path_neutral": "ВАШ ПОТОЧНИЙ ШЛЯХ = НЕЙТРАЛЬНИЙ",
  "start_gamemodes_avaliable": "Тепер вам доступні всі ігрові режими, використовуйте стрілки вище, щоб перемикати сюжетний режим та інші ігрові режими.",
  "start_gamemodes_not_unlocked": "Ігрові режими в даний момент не розблоковані, завершіть логи, щоб розблокувати додаткові режими.",
  "start_interaction_note1": "Завершення логів #1-3 необхідно для переходу до Частини Б Post-Shift 2.",
  "start_interaction_note2": "Ви завершили 3 ночі, щоб продовжити гру, будь ласка, завантажте Частину Б Post-Shift 2.",
  "start_log1_description": "Лог#1: Прохід 1\n\nВам запропонували місце на роботі і останню можливість внести умиротворення і завершеність в історію Томаса.\n\nЯкщо вам знадобиться гід, ми настійно рекомендуємо його, ви трохи призабули з тих пір, як були тут востаннє.\n\nГід розповість вам, як провести зміну, і, звичайно ж, виконати вашу роботу.",
  "start_log2_description": "Лог#2: Прохід 1\n\nВи починаєте освоюватися на новому місці, робота здається вам відносно хорошою і платять тут непогано.\n\nУ вас також є шанс знайти більше інформації про вашого друга. Однак не надто розслабляйтеся.",
  "start_log3_description": "Лог#3: Прохід 1\n\nВсе пекло вирвалося на свободу, і ви зрозуміли, що в тінях таяться ще більші жахи. На тебе чекає стародавнє зло. Саме в цю ніч ти повинна зробити вибір.\n\nВони вас не зупинять. Незважаючи ні на що...",
  "start_log_not_unlocked": "Ви ще не відкрили цю ніч.",
  "start_loginit": "Ви можете натиснути і утримувати тут, щоб скинути збережені дані і почати нову гру.\n\nДвічі натисніть, щоб приступити до поточного логу.\n\nНатисніть кнопку назад, щоб повернутися до Головного Екрану.",
  "start_note": "Примітка: це включить підказки по ігровому процесу на екрані, аніматроніки будуть залишатися неактивними, поки ви не будете готові.",
  "start_objectives_night1": "Необов'язкові цілі:\n\n*Завершіть першу ніч з оптимальним рівнем ефективності.\n\n*Двічі втечіть від Мінатера Фредді.\n\n*Завершіть ніч о 6 годині ранку з перевищенням часу менш ніж на 10 секунд.\n\n*Проженіть Мінатера Фоксі використовуючи конструктор речень.",
  "start_objectives_night2": "Необов'язкові цілі:\n\n*Завершіть другу ніч з недостатнім рівнем ефективності.\n\n*Успішно заманіть Ревенанта Бонні за допомогою дрона.\n\n*Завершіть 2 ніч після 6 години ранку\n\n*Зустріньтеся з Мінатером Фоксі та Ревенантом Фредді в рекламній зоні.",
  "start_objectives_night3": "Необов'язкові цілі:\n\n*Завершіть 3-ю ніч з оптимальним рівнем ефективності.\n\n*Використовуйте затримку вводу на вашому моніторі протягом 3-х хвилин.\n\n*Подивіться на Ремнант Чіку в кінці Проходу, перш ніж вона нападе на вас.\n\n*Позбавтеся від Ремнант Фоксі за допомогою дрона.",
  "start_objectives_unavaliable": "Нічні завдання на цю ніч в даний час недоступні.\n\nВи не розблокували обрану ніч.",
  "start_partb": "Ч\nА\nС\nТ\nИ\nН\nА\n\nБ",
  "start_selected_log": "ОБРАНИЙ ЛОГ",
  "start_souvenirs": "СУВЕНІРИ",
  "start_story_mode": "РЕЖИМ ІСТОРІЇ",
  "start_tutorial_mode": "Навчальний режим включений?\n(натисніть на чоловічка, щоб переключити)\n\nДоступні логи 1, 2 і 3",
  "warning": "УВАГА\n\nЦя гра містить теми і контент, які можуть викликати дискомфорт\n у деяких людей! Ви були попереджені.",
  "warning_16_9": "Натисніть тут, щоб перейти в режим 16:9.",
  "warning_double_tap": "Натисніть двічі щоб продовжити.",
  "warning_flashing_lights": "МИГОТЛИВІ ВОГНІ, РАПТОВІ ШУМИ ТА ОБРАЗИ",
  "warning_fullscreen": "Натисніть тут, щоб перейти в повноекранний режим.",
  "warning_reset": "Натисніть і утримуйте тут, щоб скинути всі ваші дані",
  "log_over_quote1": "Я сподівався побачити тебе ще раз. Просто ще один шанс...",
  "log_over_quote2": "Я хотів би повернутися назад.",
  "log_over_quote3": "Я спустився на дно і більше не повернувся.",
  "log_over_quote5": "Я ділюся з ним своїми думками.",
  "log_over_quote6": "Він не відпустить мене.",
  "log_over_quote7": "Я взяв його голову для дослідження.",
  "log_over_quote4": "Я не бачу сонця.",
  "log_over_quote8": "Потрібно було щось робити.",
  "log_over_quote9": "Я шукав істину.",
  "log_over_quote10": "Я один.",
  "log_over_quote11": "Я повертався додому, знову і знову. У шкаралупі, з порожньою душею.",
  "log_over_quote12": "Я вже не той, ким був колись, кого ти колись знала.",
  "log_over_quote13": "Якби тільки ми могли повернути все назад... забути про це місце, жити своїм найкращим життям.",
  "log_over_quote14": "Я знайшов тут тільки печаль, обтяжений змученим і збоченим розумом, ми обидва поділяємо одну й ту саму істоту.",
  "log_over_quote15": "Голос, інший голос, це не припиниться. Він під контролем. Я не можу це зупинити.",
  "log_over_quote16": "Будь ласка, повернися додому. Я тільки хочу допомогти. Він не завжди дозволяє мені.",
  "log_over_quote17": "Зломлений духом, у пошуках... у пошуках рішення.",
  "log_over_quote18": "Він один.",
  "log_over_quote19": "Ми обидва самотні.",
  "log_over_quote20": "Час не працює на систему.",
  "log_over_quote22": "Ти досі не впізнаєш мене?",
  "log_over_quote21": "Ви не можете контролювати це, ви не можете змінити те, що вже зафіксовано.",
  "log_over_tap": "Натисніть, щоб негайно продовжити.",
  "minater_foxy_voice_lines1": "Ха-Хар, вел-велична здобич спі-спіймана.",
  "minater_foxy_voice_lines2": "Я п-проткну те-ебе рибальським гачком, це прине-есе велич!",
  "minater_foxy_voice_lines3": "Ар, ти-и виглядаєш трохи засмуче-еною, Ай-Ай принеси мені ра-а-дість.",
  "minater_foxy_voice_lines4": "П-просто як стріляти рибу в б-бочці, Ай п-спіймав тебе до-о-обре.",
  "minater_foxy_voice_lines5": "А-А-Ай н-нещасний звір убитий Ха Хар-ар-ар.",
  "revenant_freddy_voice_lines1": "Всім хорошим речам судилося прийти до їхнього нещасливого кінця.",
  "revenant_freddy_voice_lines2": "Страх. Він просочує твою душу... Я бачу це.",
  "revenant_freddy_voice_lines3": "Він віддав мені те око, що вони видалили. Тепер подивися, що я наробив. *Сміх*",
  "revenant_bonnie_voice_lines1": "Ілюзія, заради якої не варто вмирати.",
  "revenant_bonnie_voice_lines2": "Чому ми робимо це знову, і знову, і знову.",
  "revenant_bonnie_voice_lines3": "Ти не можеш це контролювати. Ти не можеш змінити те, що вже зафіксовано.",
  "revenant_bonnie_voice_lines4": "Да-да-давай зіграємо в Одноокі Хованки. Знайди мене так швидко, як змо-о-ожеш, людина.",
  "revenant_bonnie_voice_lines5": "Час для Однооких Хованок. Спіймай мене швидко, або настане твоя загибель.",
  "revenant_bonnie_voice_lines6": "Давай зіграємо в хованки, з моєю у-участю, 'одноокого кролика виродка'.",
  "revenant_bonnie_voice_lines7": "Час має вирішальне значення, людина. Залиш мене в спокої, якщо бажаєш померти.",
  "remnant_chica_voice_lines1": "Всі порушники вимагають видалення звідси.",
  "remnant_chica_voice_lines2": "Я перебуваю за вірусом. Він не бачить.",
  "remnant_chica_voice_lines3": "Ця зона була скомпрометована.",
  "remnant_chica_voice_lines4": "Вірус виглядає переляканим і боїться. Я можу впоратися з цією проблемою.",
  "remnant_chica_voice_lines5": "Вірус повинен бути знищений.",
  "minater_baby_voice_lines1": "Він сказав нам залишитися заради тебе.",
  "minater_baby_voice_lines2": "Я думаю, ти знаєш щось... чого ми не знаємо.",
  "minater_baby_voice_lines3": "Що привело це обличчя сюди?",
  "minater_baby_voice_lines4": "Ти не мертва... і це те, де ти будеш знову.",
  "minater_freddy_voice_lines1": "Вечір-р-рка закінчена зара-аз, співробітниця, і всі йдуть додому.",
  "minater_freddy_voice_lines2": "Наше святкування було недовгим, але вечірка ніколи не закінчується.",
  "minater_freddy_voice_lines3": "Веселощі вічні! Вони завж-ж-жди живуть! Вони ніколи не вмира-а-ають! Вони просто продовжують йт-т-ти!",
  "minater_freddy_voice_lines4": "Це ганьба співробітниця-я, це дійсно ганьба.",
  "minater_freddy_voice_lines5": "О, приві-і-іт, співробітниця! Ти якраз вчасно до вечір-рки!",
  "minater_freddy_voice_lines6": "У нас так бага-а-ато подарунків припасено для тебе, співробітниця! Поглянь!",
  "minater_freddy_voice_lines7": "О, я не хотів наляка-а-ати тебе! ...Я просто хочу З-З-ЗНИЩИТИ ТЕБЕ.",
  "minater_freddy_voice_lines8": "Веселощі ті-і-ільки почалися! Час біг-г-гти, співробітниця!",
  "system_voice_lines1": "Виявлено зміну освітлення в зоні будівництва.",
  "announcer_voice_lines1": "Ласкаво просимо, співробітнице. Сподіваємося, вам буде дуже-дуже весело... ве-ве-весело сьогодні ввечері.",
  "announcer_voice_lines2": "Ласкаво просимо, співробітнице. Пам'ятайте: працюйте старанно або не отримуйте нічого... за бездіяльність.",
  "announcer_voice_lines3": "Добрий вечір, співробітнице. Сподіваємося, ви сьогодні на оптимальному рівні ефективності...",
  "log_over_game_over": "КІНЕЦЬ ГРИ",
  "seek_mayhem_code2": "493, тут хтось є.",
  "seek_mayhem_code3": "254, покинути притулок.",
  "seek_mayhem_code1": "184, там нікого не було.",
  "seek_mayhem_key_reward": "Ви отримали ключ, натисніть кнопку \"Назад\" для виходу.",
  "seek_mayhem_movement": "Натисніть щоб почати",
  "seek_mayhem_portal_puppet": "Портальна Маріонетка:",
  "seek_mayhem_crafted_essence": "Створена Есенція:",
  "seek_mayhem_time_remaining": "Залишилось Часу:",
  "seek_mayhem_kids_found": "Дітей Знайдено:",
  "seek_mayhem_dialogue1": "Я затримав його для тебе, але тобі потрібно поквапитися...",
  "seek_mayhem_dialogue2": "Ви можете скористатися моїм порталом, щоб відпочити...",
  "seek_mayhem_dialogue3": "Натисніть на це, щоб увійти.",
  "seek_mayhem_dialogue4": "Якщо ви шукаєте відплати, то ви прийшли не за адресою.",
  "seek_mayhem_dialogue5": "Цей вихід несправжній, дуже схожий на вашу подорож цим світом.",
  "seek_mayhem_dialogue6": "\nЩо ми тобі говорили?",
  "seek_mayhem_dialogue7": "Що він тобі сказав?",
  "seek_mayhem_dialogue8": "Тобі хтось говорив? Це завжди, завжди ніколи не закінчується...",
  "seek_mayhem_dialogue9": "Історія повторюється знову, і знову, і знову...",
  "seek_mayhem_dialogue10": "Залиш моїх друзів у спокої! Що вони тобі зробили?",
  "seek_mayhem_dialogue11": "В ту ніч він не пішов додому, однак; він повинен був жити вічно! Хахаха!",
  "seek_mayhem_dialogue12": "Маленька дитина, яка завжди повинна була плакати... перетворилася на страшного монстра і змушувала плакати всіх інших!",
  "seek_mayhem_dialogue13": "Ніхто не помітив, коли він зайняв своє місце. Всі зааплодували. Одного не вистачало.",
  "seek_mayhem_dialogue14": "Збитий зі шляху, знову знайшовший мету, що розділяє те саме буття з іншим.",
  "seek_mayhem_kids_remaining": "Дітей залишилося:",
  "seek_mayhem_restart": "Натисніть \"R\" щоб перезапустити міні-гру.",
  "seek_mayhem_exit": "Натисніть кнопку назад, щоб вийти з міні-гри.",
  "seek_mayhem_survived": "ВИ ВИЖИЛИ!",
  "seek_mayhem_escaping": "ВИРВАВШИСЬ З ПІТЬМИ, ЩО ОГОРТАЄ ВАШУ ДУШУ, ВИ ДІЙШЛИ ДО КІНЦЯ, ЗБЕРІГШИ СВІЙ ДУХ НЕПОХИТНИМ.",
  "seek_mayhem": "Прагнучи Хаосу",
  "seek_mayhem_go_to_down": "Двічі натисніть, щоб спуститися по сходах!",
  "seek_mayhem_click": "НАТИСКАЙТЕ НА НИХ, ЩОБ ВИЖИТИ",
  "seek_mayhem_input_code": "ВВЕДІТЬ КОД",
  "seek_mayhem_input_code2": "Якщо ваш код не працює, значить, ви вводите його або в невідповідний час, або в невідповідному місці.",
  "seek_mayhem_input_code3": "Ви ввели правильний код і отримали в нагороду ключ!\n\nХай упокоїться твоя душа з миром.",
  "seek_mayhem_input_code4": "Ви ввели неправильний код, швидше за все, у вас немає необхідних компонентів для цього сейфа або код неправильний!",
  "seek_mayhem_error": "ПОМИЛКА!",
  "seek_mayhem_enter": "ВВІД",
  "seek_mayhem_awarded": "ОТРИМАНО КЛЮЧ",
  "log_complete_string1": "Вважай, що тобі пощастило.",
  "log_complete_string2": "Ми повернули його назад.",
  "log_complete_string3": "Шлях, який ви обрали.",
  "log_complete_string4": "У порівнянні з тим шляхом, якого у вас немає.",
  "log_complete_string5": "Емалга.",
  "log_complete_string6": "Він взяв мою голову для дослідження.",
  "log_complete_string7": "Ніщо і ніколи не повинно було бути написано.",
  "log_complete_string8": "Він побачив правду.",
  "log_complete_string9": "Він не самотній.",
  "log_complete_string10": "Це наш шлях.",
  "log_complete_string11": "Ми дали йому нове життя",
  "log_complete": "Нічна зміна завершена",
  "FWFEE_title": "\"Веселощі з Фредді 2:\nНе можна втрачати ні хвилини!\"",
  "FWFEE_description": "Стався збій! Вас не повинно було тут бути!\n\nВам потрібно буде натиснути кнопку \"%FWFEE_light%\" щоб увімкнути світло. Як тільки Фредді опиниться зовсім близько, двічі натисніть, щоб вдарити його струмом!\n\nВам потрібно буде бути обережною, так як удар струмом, коли він буде занадто далеко, призведе до вашої загибелі.\n\nЯкщо він сміється, подивіться на підлогу і почекайте, поки не побачите його обличчя у відображенні на підлозі.\nЯк тільки ви його побачите, дочекайтеся, поки згасне світло, а потім бийте струмом.\n\nУдачі!",
  "FWFEE_close": "Двічі натисніть, коли будете готові почати.",
  "FWFEE_lookdown": "Подивитися вниз!",
  "FWFEE_light": "Світло",
  "home_area_description": "Опис:",
  "home_area_item_description1": "Ці предмети, мабуть, представляють собою суміш різних об'єктів, зібраних протягом тривалого періоду часу, і з якоїсь причини всі вони були поміщені в ящик для зберігання.\n\nЯ помітила, що деяких речей в цій кімнаті не повинно було бути, наче вони були розставлені тут не просто так.\n\nБагато що змінилося.",
  "home_area_item_description2": "Якийсь ключ, що відкривається Плюшевим Фредбером, можливо, має більше значення, ніж просто відкриття дверей?\n\nЯ повинна це зберегти.",
  "home_area_item_description3": "Грубий сімейний портрет, вони не схожі ні на кого з моїх знайомих. Вони виглядають щасливими, але я не можу позбутися відчуття, що в цьому малюнку ховається щось зловісне.\n\nМожливо, це і є ті самі Афтони, про яких говорив Томас, ті, що побудували дослідницький центр?\n\nТим не менш, це може якось допомогти... десь у майбутньому.",
  "home_area_item_description4": "Це дивно... дуже дивно.\n\nЦе один з тих моніторів, які Компейдж Тойс Ко. надає всім своїм новим співробітникам, але він забруднений... кров'ю?\n\nМабуть, це було поміщено сюди зовсім недавно. Мені нестерпно дивитися на це, на цей сморід... але я знаю, що це може стати в нагоді для моєї роботи.",
  "home_area_item_description5": "Минулої ночі їх тут не було. Схоже, це фотографії об'єкта, про який говорив Томас, він все ще живий?!\nЙому не слід було повертатися в цю пекельну діру після того, як його звільнили.\n\nЯ не впевнена, як вони були знайдені, але це повинно означати, що хтось знає, що відбувається, або, можливо, це він сам? Якщо він все ще там, то, можливо, є шанс врятувати його раз і назавжди...",
  "home_area_item_description6": "Одна з плюшевих іграшок, яка схожа на Чіку в протигазі. Хто б це не поклав сюди, він напевно спостерігав за тим, що відбувається на зміні.\n\nЯк у когось міг знайтися час на це?",
  "home_area_item_description7": "І знову, ще одна плюшева іграшка. Цього разу вона схожа на зношеного і порваного Фоксі, якого я бачила. Можливо, в них є щось цінне, крім їх моторошного зовнішнього вигляду.",
  "home_area_item_description8": "Мені вдалося роздрукувати ці фотографії з USB-накопичувачів, розкиданих на столі поруч з Тимчасовим Проходом. Деякі з них — копії, які вже висіли на стіні неподалік, навіть відриви такі самі, як у мене, як це можливо?\nСхоже, що у Компейдж Тойс Ко. є приховані мотиви, що виходять за рамки простого продажу іграшок та електроніки. Вони схожі на аніматроніків з 90-х, хтось їх перебудував, а може, вони самі себе перебудували...",
  "home_area_item_description9": "Додаткові фотографії, які я розмістила вище, знаходилися під ящиком для зберігання речей у спальні.\nЗнімки виглядають старими, але фотодрук зроблений зовсім недавно.\nСхоже, це фотографії різних місць передбачуваної дослідницької зони, і якщо вони справжні, то, можливо, все це все ще знаходиться там, під складом.\n\nТам, внизу, можуть чекати ще більші жахи... і я повинна їх знайти.",
  "home_area_item_obtained1": "Отримані Предмети: \nСтарі маски, Малюнки та Фігурки",
  "home_area_item_obtained2": "Отриманий Предмет: \nКлюч",
  "home_area_item_obtained3": "Отриманий Предмет: \nСімейний малюнок",
  "home_area_item_obtained4": "Отриманий Предмет: \nМонітор, забруднений кров'ю",
  "home_area_item_obtained5": "Отриманий Предмет: \nФотографії інциденту",
  "home_area_item_obtained6": "Отриманий Предмет : \nПлюшева іграшка \"Ремнант Чіка\"",
  "home_area_item_obtained7": "Отриманий Предмет : \nПлюшева іграшка \"Ремнант Фоксі\"",
  "home_area_item_obtained8": "Розміщені фотографії: Секретний План Компейджа",
  "home_area_item_obtained9": "Розміщені фотографії: Області досліджень",
  "home_area_item_display1": "Нелегко було підтримувати це місце в належному стані, чи не так? Ви рідко відвідували його після того, що сталося. Я думаю, навіть він бував тут частіше, ніж ви.",
  "home_area_item_display2": "Обійдіть кімнати в пошуках зниклих доказів, мабуть, він розставив багато з них по всьому будинку за час вашої довгої відсутності.",
  "home_area_tutorial": "Ласкаво просимо додому, або в те, що раніше було вашим домом.\n\nПереміщуйте курсор по екрану, щоб взаємодіяти з точками, що вас цікавлять, включаючи рух вгору, вниз, вліво і вправо, а іноді і певні ділянки екрану для деяких об'єктів і речей.\n\nКурсор буде вказувати і змінювати свій напрямок в залежності від того, яка область кімнати або вид доступні для натискання.\n\nВи можете піти в будь-який час, просто натиснувши на кнопку \"Покинути дім\" в лівому нижньому кутку.\n\nНатисніть двічі щоб приховати підказки.",
  "home_area_leave_home": "Покинути дім",
  "home_area_location1": "Дім - Нижній поверх",
  "home_area_location2": "Вітальня",
  "home_area_location3": "Кухня",
  "home_area_location4": "Верхній коридор",
  "home_area_location5": "Спальня",
  "home_area_location6": "Ванна",
  "home_area_location7": "Головний зал",
  "home_area_location8": "Вхід",
  "home_area_location9": "Вітальня\n(Дошка з доказами)",
  "home_area_location10": "С\nх\nо\nд\nи",
  "home_area_dialogue1": "Нелегко було підтримувати це місце в належному стані, чи не так? Ви рідко бували тут після того, що сталося. Тепер настав час поглянути в обличчя минулому.",
  "home_area_dialogue2": "Обійдіть кімнати в пошуках будь-яких відсутніх доказів, ми вважаємо, що багато з них були залишені під час вашої відсутності.\n\nУдачі завтра...",
  "home_area_dialogue3": "Як це було? Наші друзі заподіяли вам якісь неприємності? Я майже впевнений, що вони цього не робили... Навіть якщо і зробили, ви, звичайно, повинні розуміти чому.",
  "home_area_dialogue4": "Продовжуйте пошуки, ваш друг знову був тут під час вашої недавньої відсутності...",
  "home_area_dialogue5": "Ви знову повернулися, завжди повертаєтеся... звичайно, від вас цього і слід було очікувати. Будь ласка, продовжуйте пошук.",
  "home_area_dialogue6": "Можливо, вам допоможе очікування... Це моя остання розмова з вами. Варто відзначити, що в найближчому майбутньому вам, можливо, доведеться повернутися сюди знову. А поки прощавайте...",
  "home_area_return_to_cupboard": "Повернутися до перегляду\nМодуля Шафи",
  "home_area_place_photos": "Розмістити фото",
  "home_area_place_fredbear": "Встановити передавач сигналу\nФредбера",
  "home_area_exit": "ВИХІД",
  "home_area_your_position": "Ваша позиція",
  "main_game_amd_target1": "Ціль: Ревенант Бонні",
  "main_game_amd_target2": "Ціль: Ревенант Фредді",
  "main_game_amd_target3": "Ціль: Ремнант Чіка",
  "main_game_amd_target4": "Ціль: Ремнант Фоксі",
  "main_game_aisle_note": "Кінець Проходу",
  "main_game_battery_life": "Заряд батареї",
  "main_game_cleaning_area_note": "(Зона прибирання)",
  "main_game_construction_area_note": "(Будівельна зона)",
  "main_game_drone_charge_status2": "Статус дрона: Заряджається",
  "main_game_drone_deployment_message2": "Розміщення: В зоні дії",
  "main_game_drone_deployment_message1": "Розміщення: Поза зоною дії",
  "main_game_drone_charge_status1": "Статус дрона: Повністю заряджений",
  "main_game_drone_error": "!ПОМИЛКА!\n\nВ даний момент дрон не може бути задіяний!\n\nКод помилки: Небезпечна близькість",
  "main_game_drone_warning": "!Увага!\n\nАбо дрон знаходиться поза зоною досяжності, або обраний аніматронік в даний момент недійсний!",
  "main_game_efficiency_level": "Рівень ефективності",
  "main_game_level_unknown": "Невідомий",
  "main_game_level_optimal": "Оптимальний",
  "main_game_level_lacking": "Недостатній",
  "main_game_EMM_info1": "Аніматронний Мобільний Дрон-приманка",
  "main_game_EMM_info2": "Емоційний стан Мінатер Бейбі",
  "main_game_EMM_info3": "Полагодження Халфлесс-дрона",
  "main_game_EMM_info4": "Голосовий конструктор",
  "main_game_EMM_info5": "Інструмент звітування про перетворення Мінатерів",
  "main_game_energy_saver_description": "Монітор споживає менше енергії при включенні, але може викликати різні затримки вводу при взаємодії з монітором.\nНатисніть щоб увімкнути.",
  "main_game_esm_title": "Режим енергозбереження",
  "main_game_get_to_promotional_area": "Поверніться в Рекламну зону:",
  "main_game_guide1": "Керівництво:",
  "main_game_info_box1": "Виберіть ціль, використовуючи стрілки для Аніматронного Мобільного Дрона. Зазвичай безпілотник можна встановити тільки в кінці проходу, після того як він буде повністю заряджений.\n\nДрон корисний в якості приманки, щоб відволікати і проганяти аніматроніків. Однак при використанні його на Ревенанті Бонні він може випадково вийти з ладу.\nРевенант Фредді завжди буде попадатися на цю вудку, але тільки коли він не спить. Разом з Ремнант Чікою.\n\nУ Будівельній зоні це працює тільки коли там знаходиться Ремнант Фоксі (коли він активний). Дрон також потребуватиме зарядки після одноразового використання.",
  "main_game_info_box2": "Мінатер Бейбі може стати агресивною, якщо її спогади стануть нестабільними.\n\nІнструмент втручання в пам'ять дозволить вам зафіксувати позитивні спогади, щоб допомогти стабілізувати її.\n\nВи повинні бути обережні, фіксуючи спогади, оскільки деякі спогади, які можуть здатися потенційно позитивними, насправді можуть виявитися негативними, і навпаки.\n\nДля використання ви повинні знаходитися поблизу від Мінатер Бейби. Колірна схема також допоможе вам визначити її поточний стан.",
  "main_game_info_box3": "В рамках вашої роботи вам необхідно буде виконувати різні ремонтні роботи з нашими дронами, які тут, в Компейдж Тойс Ко., називаються \"Наполовину позбавленими\" (Халфлесс).\n\nВиберіть поточну халфлесс частину, деталь, що вимагає ремонту, буде замінена в наступні зміни.\n\nВи не зможете завершити роботу до тих пір, поки не буде проведений необхідний ремонт наших дронів. Ви можете переглянути камеру нашого ремонтного дрона і додаткову інформацію, як тільки почнете свою зміну.\n\nНатисніть на \"Огляд\" коли ви почнете зміну.",
  "main_game_info_box4": "Інструмент \"Голосовий Конструктор\" використовується для того, щоб обдурити машини, що вийшли з-під контролю, змусивши їх думати, що на них проводиться тестування, щось пов'язане з 90-ми роками.\n\nМи вважаємо що Мінатеру Фоксі потрібен голосовий конструктор, щоб прогнати його, тому обов'язково скористайтеся цим, якщо побачите його.\n\nВам потрібно буде згенерувати речення з вихідних даних речення, потім клацнути по кожному слову в тому вигляді, в якому воно з'являється в реченні.\n\nЧерез деякі технічні неполадки вони трохи переплутані, можливо, вам доведеться почекати, якщо ви десь помилитеся.",
  "main_game_info_box5": "Машина і андроїд, відомий як Мінатер Фредді, іноді перетворюється в інші машини в санітарній зоні.\n\nМи віримо, що він здатний маніпулювати своєю матерією і перетворювати себе на що завгодно.\n\nВам потрібно буде використовувати інструмент звіту, щоб перетворити його поточну стадію перетворення, правильна відповідь дозволить нам повернути йому його справжню форму.\n\nМи все ще намагаємося зрозуміти, як працює ця технологія, але під землею все пішло шкереберть.",
  "main_game_info_box6": "Протягом ночі вам потрібно буде виконати 3 ремонтні роботи, тому рекомендується приступити до них якомога швидше.\nКоли ви натиснете на \"Виконати ремонт\", дрон полетить до машини попереду вас і почне ремонт, ви почуєте звуковий сигнал, коли ремонт буде завершено.\n\nДрон буде виконувати ремонтні роботи у фоновому режимі, поки ви працюєте, і не буде від'єднувати акумулятор від монітора. Це відбувається тільки при перегляді камери дрона.\nОбов'язково перегляньте цю камеру після завершення ремонту, а потім переходьте до наступного ремонту по порядку.",
  "main_game_item_collected": "Предмет зібраний, це ще один крок до правильного шляху...",
  "main_game_message_board1": "Керівництво: Будівельні бригади будуть працювати з 17:00 до 20:00 щопонеділка та щоп'ятниці ввечері.\nБудь ласка, по можливості тримайтеся подалі від зони тимчасового технічного обслуговування. Дякуємо!",
  "main_game_message_board2": "Керівництво: Ми хотіли б подякувати Даррену за те, що він закінчив свою роботу за 3 години! Приголомшлива працьовитість!",
  "main_game_message_board3": "Співробітник зовнішньої команди: Чи завершиться обробка товару до початку 2019 року? Я хочу перейти у відділ виробництва товарів. Буду вдячний за відповідь, дякую...",
  "main_game_message_board4": "РЕВ_Б: Скоро почнеться наша зустріч.",
  "main_game_message_board5": "Керівництво: Ігноруйте будь-які імена, в назві яких є підкреслення. Це невеликі помилки в нашому програмному забезпеченні, і наші технічні фахівці старанно працюють над їх усуненням.\nОчікуйте виправлення протягом найближчих двох тижнів.",
  "main_game_message_board6": "Співробітник зовнішньої команди: Я продовжую чути дивні звуки, що доносяться знизу, і звуки важкої техніки.\nЩо, чорт забирай, там відбувається? Клянусь, іноді я чую жахливі крики. Може, у мене просто параноя, хто знає!",
  "main_game_message_board7": "РЕВ_Б: Ти не спиш?",
  "main_game_message_board8": "Співробітник зовнішньої команди: Будь ласка, чи не могли б ви повідомити нам оновлену інформацію про пошкоджені повідомлення?!?!",
  "main_game_message_board9": "Керівництво (ВАЖЛИВО): Це згенероване і вибіркове повідомлення, адресоване особисто вам. Ваш монітор стану не повинен досягати цільової системи. Якщо це станеться, то ви, ймовірно, в потенційній небезпеці. При необхідності зверніться в службу підтримки в неробочий час. Якщо все гаразд, будь ласка, проігноруйте це повідомлення.",
  "main_game_message_board10": "Ком'юніті менеджер: Мудрі слова керівництва! \"Якщо це зламалося, то не лагодіть це!\", воістину надихає.",
  "main_game_message_board11": "РЕВ_Б: Вони завжди не справлялися з найпростішими справами. Мені самому доводилося мати справу з цим кретином. Як шкода, що він не може вплинути на мої рішення!",
  "main_game_message_board12": "РЕВ_Ф: Ми повинні завершити те, чого бажаємо. Найбільше досягнення всього механізму в цілому.",
  "main_game_minater_baby_warning": "!Увага!\n\nЗанадто далеко або інструмент не потрібен!",
  "main_game_minater_foxy_paragraph1": "При активності Мінатера Фоксі буде згенеровано речення.",
  "main_game_minater_foxy_paragraph2": "Другий, будь ласка переналаштуйте себе для своєї симуляції.",
  "main_game_minater_foxy_paragraph3": "Двоє будуть шоковані з негайним ефектом якщо не буде відповіді.",
  "main_game_minater_foxy_paragraph4": "Другий, будь ласка поверніться у випробувальну камеру.",
  "main_game_minater_foxy_paragraph5": "Помилка! Були набрані неправильні слова, будь ласка, зачекайте 10 секунд!\nАбзац може бути змінений!",
  "main_game_minater_foxy_word1": "2-є будуть",
  "main_game_minater_foxy_word2": "повернутися",
  "main_game_minater_foxy_word3": "переналаштувати",
  "main_game_minater_foxy_word4": "у випробувальну",
  "main_game_minater_foxy_word5": "негайний",
  "main_game_minater_foxy_word6": "своя симуляція",
  "main_game_minater_foxy_word7": "шокувати з",
  "main_game_minater_foxy_word8": "ефектом якщо",
  "main_game_minater_foxy_word9": "себе для",
  "main_game_minater_foxy_word10": "камера",
  "main_game_minater_foxy_word11": "немає відповіді",
  "main_game_minater_foxy_word12": "2, будь ласка",
  "main_game_minater_report_info1": "Співробітникам, що мають доступ до додаткових систем, може знадобитися повідомити про наявність активного М.І.Н.А.Т.Е.Р.\nМікро-Імплементовані-Нейронно-Активовані-Транспортуючі-Енергію-Ротори.\n\nБудь ласка, дайте відповідь на наступні питання, натиснувши на поле.\nЯкщо ви не відповісте правильно, вам доведеться почекати 20 секунд\nдо тих пір, поки ви знову не зможете скористатися цим інструментом анкетування.\n\nБудь ласка натисніть \"Так\" або \"Ні\" коли будуть задані питання.",
  "main_game_minater_report_info2": "Ви неправильно відповіли на питання, будь ласка, зачекайте 20 секунд...",
  "main_game_minater_report_info3": "Приносимо вибачення, але Мінатер Фредді в даний момент неактивний, вам доведеться почекати, поки він не почне діяти, перш ніж відповідати на питання.",
  "main_game_minater_report_info4": "Дякуємо вам за правильну відповідь на опитувальник. Для нас важливо знати, людина ви чи ні.\n\nМи розберемося з Мінатером Фредді прямо зараз.",
  "main_game_minater_report_info5": "Увага: Мінатер Фредді завершив етап імітації! Питання більше не будуть працювати!",
  "main_game_minater_report_info6": "Мінатер Фредді знаходиться поблизу від вас, будь ласка, увійдіть в зону прибирання і відкрийте вентиляційний отвір, перш ніж відповідати на ці питання.",
  "main_game_sentence_output": "Вивід речення:",
  "main_game_area_note1": "(Зона сувенірів)",
  "main_game_area_note2": "(Рекламна зона)",
  "main_game_player_location1": "Зона сувенірів",
  "main_game_player_location2": "Тимчасовий прохід",
  "main_game_player_location3": "Прибирання та санітарія",
  "main_game_player_location4": "Будівельна зона",
  "main_game_player_location5": "Рекламна зона",
  "main_game_player_location6": "Вхід для інтегрованих команд",
  "main_game_questions1": "В даний час від вас не вимагається використання цього інструменту.",
  "main_game_questions2": "У вашого Мінатера вже є кролячі вушка?",
  "main_game_questions3": "Чи знаходиться він в даний час в \"Зоні очищення\"?",
  "main_game_questions4": "Чи схожий він на зовсім іншого персонажа?",
  "main_game_questions5": "Чи хотіли б ви, щоб ми повернули йому форму Мінатера?",
  "main_game_questions6": "Інструмент виявився марним. Етап імітації завершено.",
  "main_game_report_title": "ПОВІДОМИТИ ПРО ПЕРЕТВОРЕННЯ МІНАТЕРА",
  "start_software": "Компейдж Тойс Ко., Технології та Системи ©2018\nСпівробітник користувач: С. В, Л.Д #312 -Полиці, Цілісність товару",
  "main_game_info_box": "ІНФОРМАЦІЙНЕ ПОЛЕ",
  "main_game_too_far": "Ви знаходитесь занадто далеко від Мінатера Фоксі для роботи голосового конструктора.",
  "main_game_tips1": "Ласкаво просимо в прохід 1.\n\nВ даний момент ви знаходитесь в зоні сувенірів, там де зазвичай з'являється Мінатер Бейбі.\n\nВам потрібно буде стежити за рівнем її емоцій і агресії за допомогою монітора обслуговування ваших співробітників, також відомий як \"М.О.С\". Разом з іншими інструментами для інших 'предметів'.\n\nВАЖЛИВО: У цій зоні також можна знайти сувеніри. Вони можуть стати в нагоді, коли ви повернетеся додому.\n\nПродовжуйте переглядати підказки, покинувши цю область, або двічі натисніть тут в будь-який час, щоб відключити підказки.\nНатисніть на стрілку внизу, щоб покинути цю область.\n\nАніматроніки будуть залишатися неактивними до тих пір, поки ви не подасте сигнал про те, що готові, двічі натиснувши тут.",
  "main_game_tips2": "Натисніть на стрілку внизу, щоб перейти в зону \"Тимчасовий прохід\".",
  "main_game_tips3": "Це кінець проходу. Швидше за все, вам доведеться зайти сюди, щоб оглянути інші довколишні райони. Нам потрібно переконатися, що ніхто ззовні сюди не забрів.\nШвидше за все, для того, щоб переконатися в тому, що наші технології і системи працюють правильно.\n\nВи можете натиснути на кнопку зліва, щоб перейти в зону прибирання, зверху, щоб перейти в зону сувенірів, або справа, щоб перейти в Будівельну зону.\n\nВи можете натиснути на стрілку внизу, щоб переглянути ззаду.\n\nРекомендується відвідувати всі ці місця протягом ночі.",
  "main_game_tips4": "Дивлячись на іншу сторону Тимчасового проходу, ви можете натиснути кнопку у верхній частині екрана, щоб перейти на цю сторону.\n\nВи зможете потрапити в Рекламну зону, як тільки перейдете на іншу сторону.",
  "main_game_tips5": "У вашому поточному положенні ви можете або натиснути на кнопку вгорі, щоб увійти в Рекламну зону, або перемістити свій погляд вправо, щоб побачити сліпу зону поруч з вами.\n\nШвидше за все, вам доведеться часто перевіряти цю зону, так як там з'являється Мінатер Фоксі і для використання конструктора голосу і речень на вашому моніторі ви повинні знаходитися поруч з ним.\n\nМінатер Фоксі також може з'явитися в Рекламній зоні, він, швидше за все, буде перемикатися між цими двома областями кожен раз, коли стане активним.",
  "main_game_tips6": "Це Рекламна зона, ви можете натиснути на кнопку зліва, щоб переглянути кімнату інтегрованих і внутрішніх команд (зовні).\n\nРевенант Фредді з'явиться в цій кімнаті, коли він збирається напасти на вас, якщо він сидить на підлозі біля полиць, то це означає, що він ще не зовсім активний, просто готується.\n\nМінатер Фоксі також може з'явитися в цій області біля полиць, використовуйте конструктор речень, щоб розібратися з ним.",
  "main_game_tips7": "Мінатер Фредді відвідує зону прибирання, вам потрібно буде натиснути на кнопку зверху, щоб пройти в кімнату попереду і перевірити вентиляційний отвір.\n\nСпробуйте натиснути верхню кнопку прямо зараз, щоб перейти в кімнату.\n\nКоли ви опинитеся в кімнаті, натисніть нижню кнопку, щоб вийти з кімнати і повернутися сюди.\n\nЗараз ви можете натиснути нижню кнопку, щоб покинути цю зону і повернутися в кінець тимчасового проходу.",
  "main_game_tips8": "Натисніть зараз, щоб відкрити вентиляційний отвір перед вами. Ви зможете побачити, є там що-небудь чи ні, вам потрібно буде час від часу перевіряти це місце на наявність Мінатера Фредді.\n\nМінатеру Фредді потрібен засіб \"Повідомити про перетворення Мінатера\" коли він з'являється у вентиляційному отворі, даний інструмент не може бути використаний поки він не активний.\n\nВам також необхідно перебувати в безпосередній близькості від Мінатера Фредді, щоб скористатися цим інструментом, тому постарайтеся дістатися сюди якнайшвидше!\n\nШвидше за все, ви почуєте звуки піаніно, коли він буде активний, однак це також може означати, що він активний на Будівельній зоні.\n\nВи можете відвідати Будівельну зону, щоб дізнатися більше про Мінатера Фредді.",
  "main_game_tips9": "В даний момент ви оглядаєте Будівельну зону, тут з'являється Мінатер Фредді разом з іншими аніматроніками.\n\nМінатер Фредді вимагатиме від вас якнайшвидше переміститися в Рекламну зону, якщо він з'явиться тут, у вас буде на це 15 секунд.\nКоли він тут активний, звучатиме виразний звук фортепіано, а коли він знаходиться в зоні прибирання та санітарії, звучатиме інший звук фортепіано.\n\nПопереду вас також чекає область, яка буде більш детально розглянута наступної ночі. Як би там не було, ви можете натиснути верхню кнопку прямо зараз, щоб перейти туди.\n\nНатисніть нижню кнопку, щоб повернутися в цю область при перегляді отвору в землі.\n\nВи можете натиснути кнопку нижче, щоб покинути Будівельну зону.",
  "main_game_tips10": "Ремнант Чіка і Фоксі пов'язані з цим районом, це буде пояснено додатково завтра вночі. Натисніть нижню кнопку, щоб вийти з цієї області.",
  "main_game_tips11": "Зазвичай в цьому районі з'являється Ремнант Фоксі, що змушує вас часто перевіряти його присутність протягом ночі.\n\nВам також потрібно буде зайти сюди за Ремнант Чікою, жовтий індикатор буде сигналізувати про те, що вона активна, потім вам потрібно буде повернутися в кінець проходу і запустити безпілотник, щоб позбутися від неї.\n\nПереконайтеся, що ви бачите мерехтіння жовтого вогника, перш ніж приступати до роботи з Ремнант Чікою.",
  "main_game_tips12": "Ревенант Бонні може з'явитися в цьому місці під час \"Однооких хованок\", вам потрібно буде знайти його тут, щоб позбутися від нього. Якщо ви не дістанетеся до нього вчасно, це може призвести до вашої загибелі.\n\nОбов'язково відвідайте це місце, коли почнеться гра Ревенанта Бонні. Якщо його тут немає, спробуйте інше місце!\n\nВи також можете спробувати використовувати дрон А.М.Д, щоб позбутися від Бонні, однак цей метод ризикований, так як більшу частину часу безпілотник може бути ненадійний проти Бонні.",
  "main_game_tips13": "Тут може з'явитися Ремнант Фоксі, використовуйте пристрій \"Модуль Освітлення\" в правому нижньому кутку.\n\nПісля екіпірування перемикайтеся між трьома режимами освітлення, натискаючи на кожну окрему кнопку. Вам потрібно буде зробити це, коли Ремнант Фоксі наблизиться до вас в цьому районі.\n\nЩоб зупинити налаштування освітлення, просто натисніть на кнопку, яку ви щойно натиснули, ще раз.",
  "main_game_tips14": "Ревенант Бонні може з'явитися в цьому місці під час \"Однооких хованок\", вам потрібно буде знайти його тут, щоб позбутися від нього. Якщо ви не дістанетеся до нього вчасно, це може призвести до вашої загибелі.\n\nВажливе зауваження! Ревенант Бонні також може з'явитися в сліпій зоні праворуч від вас, пам'ятайте, натисніть праву кнопку, щоб побачити сліпу зону, перебуваючи в цьому місці.\n\nОбов'язково відвідайте це місце, коли почнеться гра Ревенанта Бонні. Якщо його тут немає, спробуйте інше місце!\n\nВи також можете спробувати використовувати дрон А.М.Д, щоб позбутися від Бонні, однак цей метод ризикований, так як більшу частину часу безпілотник може бути ненадійний проти Бонні.",
  "menu_version": "Версія: 1.0.2 (ЧАСТИНА А)\n\nPost-Shift 2 створений Rjac25\n2019-2022",
  "menu_version_prepatch": "Версія: 1.0.0 (ЧАСТИНА А)\n\nPost-Shift 2 створений Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Одноокі хованки:",
  "home_area_fredbear_no_signal": "немає сигналу поблизу",
  "home_area_fredbear_signal": "сигнал поблизу",
  "home_area_poster": "Повертаючи минуле\nНазад до ЖИТТЯ!",
  "main_game_minater_foxy_menu": "МІНАТЕР ФОКСІ",
  "main_game_emm": "М.О.С",
  "main_game_sentence": "КОНСТРУКТОР\nРЕЧЕНЬ",
  "main_game_amd_targets": "ЦІЛІ А.М.Д",
  "main_game_emotion_state": "ЕМОЦІЙНИЙ\nСТАН",
  "main_game_drone_repair": "РЕМОНТНИЙ ДРОН\nДЛЯ ХАЛФЛЕСІВ",
  "main_game_voice_constructor": "ГОЛОСОВИЙ КОНСТРУКТОР",
  "main_game_report_minater": "ПОВІДОМИТИ ПРО ПЕРЕТВОРЕННЯ\nМІНАТЕРА",
  "main_game_area_left": "ОБЛАСТЬ ЗЛІВА",
  "main_game_area_right": "ОБЛАСТЬ СПРАВА",
  "main_game_area_back": "ОБЛАСТЬ ЗЗАДУ",
  "main_menu_move_to_area_ahead": "ПЕРЕЙТИ ДО ОБЛАСТІ ПОПЕРЕДУ",
  "main_game_halfless_repair": "ПОЛАГОДЖЕННЯ\nХАЛФЛЕСА",
  "main_game_lights1": "Світло - Мерехтіння",
  "main_game_lights2": "Світло - Увімкнути",
  "main_game_lights3": "Світло - Тьмяне",
  "main_game_lights_module": "Модуль Освітлення",
  "main_game_lock_memory": "ЗАФІКСУВАТИ СПОГАД",
  "main_game_memory_intervention": "ВТРУЧАННЯ\nВ ПАМ'ЯТЬ",
  "main_game_basic_message_board": "Основна дошка оголошень",
  "main_game_yes": "ТАК",
  "main_game_no": "НІ",
  "main_game_notinrange1": "<size=11>ПОЗА ЗОНОЮ\nДОСЯЖНОСТІ</size>",
  "main_game_notinrange2": "<size=11>РОЗГОРНУТИ</size>",
  "main_game_notinrange3": "<size=11>РОЗГОРНУТО</size>",
  "main_game_or_press": "Або натисніть",
  "main_game_play": "ГРАТИ?",
  "main_game_repair1": "РЕМОНТ УТРИМУВАЧА",
  "main_game_repair2": "РЕМОНТ СПРИНТЕРІВ\n ТА МЕТАЛЬНИКІВ",
  "main_game_repair3": "РЕМОНТ СПОСТЕРІГАЧА",
  "main_game_run_memories": "ЗАПУСТИТИ СПОГАДИ\nТ/Н",
  "main_game_select_memorie": "ВИБРАТИ\nПОЗИТИВНИЙ СПОГАД",
  "main_game_view": "ОГЛЯД",
  "main_game_perform_repair1": "ВИКОНАТИ РЕМОНТ 1",
  "main_game_perform_repair2": "ВИКОНАТИ РЕМОНТ 2",
  "main_game_perform_repair3": "ВИКОНАТИ РЕМОНТ 3",
  "main_game_exit_view": "ВИЙТИ З ОГЛЯДУ",
  "main_game_repairs_complete": "РЕМОНТИ ЗАВЕРШЕНІ!",
  "main_game_repairs_complete_lack": "ВИ МОГЛИ Б ЗРОБИТИ ЦЕ ТРОХИ ШВИДШЕ!\nПРИНАЙМНІ, ТИ СТАРАЛАСЯ ЩОСИЛИ!",
  "main_game_repairs_complete_eff": "ОСЬ ЦЕ БУЛО ЕФЕКТИВНО! ХОРОША РОБОТА!",
  "main_game_minater_baby_level1": "МІНАТЕР БЕЙБІ В ДАНИЙ ЧАС ЗАДОВОЛЕНА\nВТРУЧАННЯ В ПАМ'ЯТЬ НЕ ПОТРІБНО",
  "main_game_minater_baby_level2": "РІВЕНЬ ЗАДОВОЛЕННЯ МІНАТЕР БЕЙБІ\nСТАЄ НЕСТАБІЛЬНИМ",
  "main_game_minater_baby_level3": "УВАГА: МІНАТЕР БЕЙБІ НЕРВУЄ\n\nЗНАЙДІТЬ І ВИБЕРІТЬ ПОЗИТИВНИЙ СПОГАД",
  "main_game_image_traslation1": "ПЕРЕКОНАЙСЯ, ЩО ВСЕ ЧИСТО\n\n\n\n\n\nІ ЩО БРУДУ\nНЕ ВИДНО!!!"
}