{
  "settings_off": "Tắt",
  "settings_on": "Bật",
  "settings_vibration": "Rung",
  "settings_language": "Ngôn ngữ",
  "settings_prepatch": "Bản vá trước",
  "settings_subtitles": "Phụ đề",
  "language": "Tiếng Việt\nDịch thuật bởi: Dịch máy",
  "CB_cutscene_dialogue1": "????: Cô đây rồi... còn sống.",
  "CB_cutscene_dialogue2": "Chúng tôi đã đưa cô trở lại, đúng như những gì chúng tôi được bảo. Không cần phải nói, chuyến đi nhỏ của cô đã không diễn ra suôn sẻ lắm, nhưng đừng lo, giờ cô đã ở đây rồi.",
  "CB_cutscene_dialogue3": "Chúng ta còn rất nhiều việc phải làm phía trước, rất nhiều vấn đề chưa được giải quyết cần phải xử lý.",
  "CB_cutscene_dialogue4": "Tuy nhiên, chắc cô đã biết rằng... chúng tôi cần cô đưa chúng tôi trở lại thời điểm bắt đầu của tất cả chuyện này, cô có thể làm điều đó cho chúng tôi không?",
  "CB_cutscene_dialogue5": "Cô đang tìm kiếm câu trả lời về vụ việc đó, phải không?",
  "CB_cutscene_dialogue6": "Các Minater được cho là dễ kiểm soát hơn; chúng thường được giữ trong trạng thái ngưng trệ trong khi các nhà nghiên cứu của Afton thu thập thông tin về chúng.",
  "CB_cutscene_dialogue7": "Tất nhiên, không mất nhiều thời gian cho đến khi một nhân viên trở thành nạn nhân của một hoặc hai tai nạn. Tất cả những người làm việc trong cơ sở đều phải ký một thỏa thuận, để Afton không phải chịu trách nhiệm cho bất kỳ... sự cố đáng tiếc nào.",
  "CB_cutscene_dialogue8": "Dù sao thì, đủ rồi. Nói cho tôi biết, chuyện gì đã xảy ra trong đêm thứ hai của cô, cô có thấy ai khác không?",
  "CB_cutscene_dialogue9": "Xin chào lần nữa...",
  "CB_cutscene_dialogue10": "Vậy là cô đã gặp các Minater rồi nhỉ? Sau khi Afton tạo ra các Đối tượng từ 1 đến 5, hắn bắt đầu đi sâu vào những nỗ lực phức tạp hơn.",
  "CB_cutscene_dialogue11": "Một môi trường ảo đã được tạo ra cho mỗi Minater, để chúng ổn định tinh thần và không cố gắng thoát ra khỏi các khoang ngưng trệ. Trên giấy tờ thì là một ý tưởng tuyệt vời... nhưng khi thực hiện... không mất nhiều thời gian cho đến khi một nhân viên trở thành nạn nhân của một hoặc hai tai nạn. Tất cả những người làm việc trong cơ sở đều phải ký một thỏa thuận, để Afton không phải chịu trách nhiệm cho bất kỳ... sự cố đáng tiếc nào. Heh.",
  "CB_cutscene_dialogue12": "Đó là tất cả những gì chúng tôi cần lúc này... cảm ơn sự hợp tác của cô. Hãy biết rằng kiến thức của cô sẽ rất hữu ích cho chúng tôi.",
  "CB_cutscene_dialogue13": "Cô sẽ sớm được đưa ra khỏi cơ sở này, như yêu cầu trước đó của Kẻ Độc Nhãn.",
  "CB_cutscene_dialogue14": "Chúng tôi lo ngại rằng cô biết quá nhiều, và khi mục tiêu của chúng tôi gần như đã nằm trong tầm tay, chúng tôi không thể để một người như cô can thiệp.",
  "CB_cutscene_dialogue15": "Và làm ơn... đừng quay lại đây... trong bất kỳ trường hợp nào. Cô biết điều gì sẽ xảy ra nếu cô làm vậy. Kết quả thực sự không mấy tốt đẹp đâu.",
  "CB_cutscene_dialogue16": "Cô đã để lại cho chúng tôi một đống lộn xộn để dọn dẹp... ít nhất, chúng tôi hy vọng cô có thể trân trọng nỗ lực và công sức mà chúng tôi đã bỏ ra, chỉ để đưa cô trở lại.",
  "CB_cutscene_skip": "Chạm hai lần để bỏ qua.",
  "FWFWin_dialogue_1": "Fred Puppet: Cô có thích trò chơi nhỏ của tôi không?",
  "FWFWin_dialogue_2": "Tôi nghĩ cô sẽ đánh giá cao nó... tất nhiên, nó được xây dựng từ ký ức của bạn cô.",
  "FWFWin_dialogue_3": "Ký ức thường bị hỏng qua một khoảng thời gian dài, bộ não của chúng ta cố gắng hết sức để nhớ lại các chi tiết, thêu dệt và lấp đầy những mảnh còn thiếu.",
  "FWFWin_dialogue_4": "Bạn của cô đã thiếu rất nhiều mảnh ghép. Giống như một ký ức, chúng tôi đã cố gắng hết sức để nhớ lại hình ảnh của cậu ấy. Tất nhiên, ký ức không bao giờ hoàn hảo.",
  "FWFWin_dialogue_5": "Chỉ cần biết rằng cậu ấy vẫn còn sống và khỏe mạnh, cậu ấy đã ghé thăm nơi này vài lần... cô có nhận ra không?",
  "FWFWin_dialogue_6": "Đó là lý do tại sao tôi ở đây... cậu ấy đã đặt tôi ở đây. Cho cô.",
  "FWFWin_dialogue_7": "????: Tôi luôn ghét hắn ta, kẻ có tài năng xuất chúng đó. Hắn tạo ra quá nhiều tiếng ồn. Tất cả chỉ là tiếng ồn đối với tôi.",
  "FWFWin_dialogue_8": "Tuy nhiên, chính trong tiếng ồn đó, tôi đã thấy cơ hội, bất chấp cảm giác căm ghét này. Cha luôn yêu thích đàn piano...",
  "FWFWin_dialogue_9": "Đám đông chắc chắn cũng sẽ thích nó, và đó là khi một kế hoạch được đưa vào hoạt động, bắt đầu tìm cách cho phép máy móc thay thế nhân viên. Máy móc không cần tiền lương, chúng không có cảm xúc.",
  "FWFWin_dialogue_10": "Thật hoàn hảo...",
  "interview_8days": "8 ngày trước sự cố.",
  "interview_compage": "Compage Toys Co. (Dưới lòng đất)",
  "interview_dialogue1": "Người phỏng vấn #1: \"Đây là khu vực ngầm của Compage. Ngày thứ 4 của giai đoạn phỏng vấn. Các thiết bị ghi âm đang bật. Mọi thứ có vẻ đang hoạt động bình thường. (Hoặc bình thường nhất có thể, tôi đoán vậy)...\"",
  "interview_dialogue2": "Người phỏng vấn #1: \"Cuộc giao tiếp hiện tại là với kẻ một mắt, vui lòng chờ câu hỏi...\"",
  "interview_dialogue3": "Kẻ Độc Nhãn: \"Một khi ta tìm được lối ra khỏi căn buồng cấm này, ta sẽ xé xác tất cả các ngươi ra từng mảnh, và khi bọn họ phát hiện ra... các ngươi sẽ được một phen bất ngờ! Sẽ giống hệt như ngày xưa thôi, Thomas!\"",
  "interview_dialogue4": "Người phỏng vấn #2: \"Woah, bình tĩnh nào anh bạn! Đó là một lời đe dọa khá lớn đấy. Anh luôn như vậy sao?\"",
  "interview_dialogue5": "Người phỏng vấn #2: \"Này, ừm... chích điện hắn cái đi chứ?\"",
  "interview_dialogue6": "Người phỏng vấn #2: \"Này Độc Nhãn, anh có cơ hội được tự do. Nhưng tôi khuyên anh nên ngừng quậy phá đi. Không cần... thêm bất kỳ lời nào về việc giết tất cả chúng tôi nữa hoặc chúng tôi sẽ móc nốt con mắt còn lại của anh ra.\"",
  "interview_dialogue7": "Kẻ Độc Nhãn: \"Lũ ngốc vô tri. Trông ta có giống một kẻ quan tâm đến việc bị móc mắt không? Ta sẽ đơn giản là tự lắp ráp lại chính mình, lần nữa, và lần nữa, và lần nữa.\"",
  "interview_dialogue8": "Người phỏng vấn #2: \"Thôi đi gã to xác. Vậy cái mắt còn lại của anh đâu rồi hả? Hửm? Nguồn sống duy nhất của anh là trái tim kỳ quặc đó. Anh thực sự nghĩ rằng chúng tôi không thể hạ gục anh sao?\"",
  "interview_dialogue9": "Kẻ Độc Nhãn: \"Để xem thế nào nhé...\"",
  "interview_dialogue10": "Người phỏng vấn #1: \"Uhh... mọi người? Có một sự gia tăng năng lượng đột biến trong các thiết bị đầu cuối, nó là...\" [NHIỄU]",
  "interview_september": "Ngày 28 tháng 9, 2018, Thứ Bảy",
  "interview_skip": "Chạm hai lần để bỏ qua đoạn cắt cảnh.",
  "load_screen_night1": "Đêm 1 - Hành lang 1",
  "load_screen_night2": "Đêm 2",
  "load_screen_night3": "Đêm 3",
  "load_screen_trivia1": "\"Các khu vực vệ sinh và làm sạch cùng với các khu vực đang thi công được cho là những địa điểm chính & điểm nóng cho các hoạt động android trái phép gần đây, vui lòng hạn chế ghé thăm các địa điểm này, xin cảm ơn (trừ khi bạn phải làm việc tại các khu vực này)\" - Quản lý Minater FTREAMteAM Khu vực [####]\nChúng tôi luôn lắng nghe...",
  "load_screen_trivia2": "Các Minater là những kẻ kế thừa của các animatronic Tự Sao Chép (còn được gọi là \"Nightmare Classics\"), được chế tạo để có khả năng thao túng vật chất và thay đổi hình dạng. Cái tên \"Minater\" thực chất là viết tắt của M.I.N.A.T.E.R - Micro-Implemented-Neural-Activated-Transferrable-Energy-Rotors (Rotor-Năng lượng-Chuyển đổi-Kích hoạt-Thần kinh-Vi mô). Chúng được phát hiện bởi Compage Toys Co. vào đầu mùa đông năm 2017.",
  "load_screen_trivia3": "\"Compage Toys Co.\" được thành lập vào đầu những năm 2000 bởi một nhóm cựu nhân viên đã giải thể, họ từng làm việc cho một công ty đã ngừng hoạt động trong một ngành công nghiệp tương tự. Nhiều người suy đoán rằng công ty trước đó đã dính líu đến nhiều sự cố và tranh cãi, do đó tại sao họ không bao giờ tiết lộ tên công ty. Một số người tin rằng tên của công ty đó là [NGOẠI_LỆ_KHÔNG_XỬ_LÝ#3891].",
  "load_screen_trivia4": "\"Tôi phải nhắc nhở rằng tất cả nhân viên của đội ngũ bên ngoài tích hợp của chúng ta phải để mắt đến bất kỳ hoạt động hoặc âm thanh kỳ lạ nào. Người ta tin rằng có một số vấn đề với đường ống, lỗ thông hơi và sàn nhà. Cảm ơn.\" - Đội Quản lý, Khu vực 1",
  "load_screen_trivia5": "\"Có vẻ như đang có các vấn đề hiển thị liên tục với các Hệ thống trên bo mạch và thiết bị Công nghệ liên quan đến thông tin và cơ sở dữ liệu, nếu bạn thấy bất kỳ thông báo bất thường nào trên thiết bị R.X.N (Rotor & Xoay chuyển Nhân viên) của mình (thiết bị bạn đang xem hiện tại). Hãy báo cáo ngay cho người quản lý nhóm được chỉ định gần nhất.\" - Đội Quản lý, Khu vực 1",
  "load_screen_trivia6": "Hãy cẩn thận ở những khu vực vẫn đang được thi công. Vẫn còn một vài khe hở nguy hiểm trên sàn nhà. Các nhà thầu xây dựng bên thứ ba của chúng tôi đang làm việc chăm chỉ để sửa chữa và thay thế các sàn hiện tại.",
  "load_screen_trivia7": "Vui lòng không lan truyền tin đồn giữa các nhân viên, chúng tôi không liên quan đến những huyền thoại và truyền thuyết về sự kiện đó.",
  "load_screen_trivia8": "Chúng tôi, tại Compage Toys Co., rất vui mừng được chính thức mở cửa nhà kho này vào năm tới. Cùng với Cửa hàng Đồ chơi Compage gần đó. Chúng tôi vẫn còn rất nhiều việc phải làm, và các sửa chữa cần được thực hiện.\nChúng tôi yêu cầu tất cả nhân viên chú ý đến bất kỳ khu vực nào bị hư hỏng, chúng tôi đang dần dần nhưng chắc chắn cải tạo lại nơi này! Cố gắng đừng để bị ngã!",
  "load_screen_trivia9": "Muốn trở thành nhân viên vệ sinh? Hãy cho chúng tôi biết bằng cách sử dụng Màn hình Quản lý Việc làm của bạn. Chúng tôi rất vui lòng giúp bạn tìm được công việc phù hợp.",
  "load_screen_trivia10": "Chúng tôi không thể chịu trách nhiệm cho bất kỳ thiệt hại hoặc thương tích nào đối với người tại hiện trường, như một phần của luật pháp trong các điều khoản thỏa thuận trong tất cả các công việc thuộc Compage Toys Co., chúng tôi hy vọng bạn có thể hiểu.",
  "menu_game_progress": "Tiến trình Trò chơi",
  "menu_gen_1": "Mảnh vỡ Khuôn mặt",
  "menu_gen_2": "Mặt Biến đổi",
  "menu_gen_3": "Tay trên Mặt",
  "menu_items": "Vật phẩm:",
  "menu_objectives": "Mục tiêu:",
  "menu_overall_completion": "Hoàn thành tổng thể:",
  "menu_routes_taken": "Các tuyến đường đã đi:",
  "menu_secrets": "Bí mật:",
  "menu_start": "MENU BẮT ĐẦU",
  "menu_stats": "THỐNG KÊ",
  "menu_string_2_1": "Vật thể Mặc định",
  "menu_string_2_2": "Vật thể Sẽ Tỉ lệ",
  "part_a_completed": "Bạn đã hoàn thành Phần A",
  "part_a_completed_back": "Chạm để quay lại màn hình tiêu đề.",
  "part_a_completed_back_you_can_now": "Bây giờ bạn có thể tiến sang <color=CBFFFF>Phần B</color> của Post-Shift 2.",
  "part_a_completed_good_path": "Con đường Phần B của bạn là Tốt, bạn đang trên con đường dẫn đến sự cứu rỗi.",
  "part_a_completed_neutral_path": "Con đường Phần B của bạn là Bán Trung lập, bạn đã bỏ lỡ một vài thứ!",
  "remnant_foxy_ee1": "Tàn dư Foxy: Cô có biết tại sao cô ở đây không?",
  "remnant_foxy_ee2": "Tại sao cô lại cố gắng tìm kiếm những mảnh ghép của quá khứ? Cuộc sống đã bị tước đoạt khỏi cô...",
  "remnant_foxy_ee3": "cô có nhận ra mình là gì không?",
  "remnant_foxy_ee4": "Chính xác thì điều gì khiến cô tìm kiếm sự kết thúc? Nó mang lại ý nghĩa gì cho cô?",
  "remnant_foxy_ee5": "Ta cũng tìm kiếm mục đích trong nơi luyện ngục mà ta đang mắc kẹt này.",
  "remnant_foxy_ee6": "Ta chưa bao giờ tìm thấy câu trả lời của mình. Ta đã được bảo. Ta luôn được bảo.",
  "remnant_foxy_ee7": "Ta đã được bảo rằng, ta sẽ gặp cô ấy, ta đã được bảo rằng, ta sẽ gặp cô ấy...",
  "remnant_foxy_ee8": "Ta không bao giờ gặp lại cô ấy nữa. Cũng không thấy bất kỳ ai trong số họ. Tất cả bạn bè, gia đình của chúng ta...",
  "remnant_foxy_ee9": "Chỉ là những tiếng vọng, những bóng ma và tàn dư của những gì chúng ta từng là. Những ai chúng ta từng là.",
  "remnant_foxy_ee10": "Họ nói với ta rằng ta sẽ trở thành một thứ gì đó mới, rằng điều này là siêu việt. Hắn nói nó sẽ rất vui.",
  "remnant_foxy_ee11": "Không có niềm vui nào cả... chỉ có sự khốn khổ...",
  "start_bonus_mode": "CHẾ ĐỘ THƯỞNG",
  "start_current_path_erroneous": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = SAI LẦM",
  "start_current_path_good": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = TỐT",
  "start_current_path_neutral": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = TRUNG LẬP",
  "start_gamemodes_avaliable": "Tất cả các Chế độ Trò chơi hiện đã có sẵn, sử dụng các mũi tên ở trên để chuyển đổi Chế độ Cốt truyện và các Chế độ Trò chơi khác.",
  "start_gamemodes_not_unlocked": "Các Chế độ Trò chơi hiện chưa được mở khóa, hãy hoàn thành Nhật ký để mở khóa các chế độ bổ sung.",
  "start_interaction_note1": "Cần hoàn thành Nhật ký #1-3 để vào Phần B của Post-Shift 2.",
  "start_interaction_note2": "Bạn đã hoàn thành 3 Đêm, để tiếp tục trò chơi, vui lòng tải Phần B của Post-Shift 2.",
  "start_log1_description": "Nhật ký#1: Hành lang 1\n\nBạn đã được đề nghị một vị trí trong công việc, và một cơ hội cuối cùng để mang lại sự bình yên và kết thúc cho câu chuyện của Thomas.\n\nMột hướng dẫn đã sẵn sàng nếu bạn cần, chúng tôi thực sự khuyên bạn nên dùng nó, bạn đã hơi lục nghề kể từ lần cuối cùng bạn ở đây.\n\nHướng dẫn sẽ đưa bạn qua cách hoàn thành đêm làm việc của mình, và tất nhiên, thực hiện công việc của bạn.",
  "start_log2_description": "Nhật ký#2: Hành lang 1\n\nBạn đang bắt đầu ổn định ở vị trí mới, công việc có vẻ tương đối tốt và mức lương cũng không tệ.\n\nBạn cũng có cơ hội tìm thêm thông tin về bạn của mình. Tuy nhiên, đừng quá thoải mái.",
  "start_log3_description": "Nhật ký#3: Hành lang 1\n\nĐịa ngục đã trỗi dậy, và bạn nhận ra rằng có nhiều nỗi kinh hoàng hơn đang ẩn nấp trong bóng tối. Một thế lực ác quỷ cổ xưa đang chờ đợi bạn. Chính trong đêm nay, bạn phải đưa ra lựa chọn.\n\nBọn chúng sẽ không ngăn cản bạn. Dù có chuyện gì đi nữa...",
  "start_log_not_unlocked": "Bạn chưa mở khóa đêm này.",
  "start_loginit": "Bạn có thể chạm và giữ ở đây để đặt lại dữ liệu đã lưu & bắt đầu trò chơi mới.\n\nChạm hai lần để bắt đầu nhật ký đang được chọn.\n\nChạm nút quay lại để trở về Màn hình Chính.",
  "start_note": "Lưu ý: Điều này sẽ bật các mẹo chơi trên màn hình, các animatronic sẽ không hoạt động cho đến khi bạn sẵn sàng.",
  "start_objectives_night1": "Mục tiêu Tùy chọn:\n\n*Hoàn thành Đêm 1 ở mức hiệu quả tối ưu.\n\n*Thoát khỏi Minater Freddy hai lần.\n\n*Hoàn thành đêm lúc 6 giờ sáng với thời gian dư thừa dưới 10 giây.\n\n*Dụ Minater Foxy đi nơi khác bằng cách sử dụng bộ tạo câu.",
  "start_objectives_night2": "Mục tiêu Tùy chọn:\n\n*Hoàn thành Đêm 2 với mức hiệu quả thiếu hụt.\n\n*Dụ thành công Revenant Bonnie bằng drone.\n\n*Hoàn thành Đêm 2 vượt quá 6 giờ sáng.\n\n*Chạm trán Minater Foxy và Revenant Freddy tại Khu vực Quảng cáo.",
  "start_objectives_night3": "Mục tiêu Tùy chọn:\n\n*Hoàn thành Đêm 3 với mức hiệu quả tối ưu.\n\n*Sử dụng Độ trễ đầu vào (Input Lag) trên màn hình của bạn trong 3 phút.\n\n*Nhìn thấy Tàn dư Chica ở cuối Hành lang trước khi cô ta tấn công bạn.\n\n*Loại bỏ Tàn dư Foxy thông qua drone.",
  "start_objectives_unavaliable": "Các Mục tiêu Đêm cho đêm này hiện không khả dụng.\n\nBạn chưa mở khóa đêm được chọn.",
  "start_partb": "P\nH\nẦ\nN\n\nB",
  "start_selected_log": "NHẬT KÝ ĐÃ CHỌN",
  "start_souvenirs": "QUÀ LƯU NIỆM",
  "start_story_mode": "CHẾ ĐỘ CỐT TRUYỆN",
  "start_tutorial_mode": "Chế độ Hướng dẫn Bật?\n(nhấp vào người để chuyển đổi)\n\nNhật ký có sẵn 1, 2 & 3",
  "warning": "CẢNH BÁO\n\nTrò chơi này chứa các chủ đề và nội dung mà một số người có thể cảm thấy\nkhó chịu! Bạn đã được cảnh báo.",
  "warning_16_9": "Chạm vào đây ngay để chuyển sang chế độ 16:9.",
  "warning_double_tap": "Chạm hai lần để tiếp tục.",
  "warning_flashing_lights": "ÁNH SÁNG NHẤP NHÁY, TIẾNG ỒN BẤT NGỜ & HÌNH ẢNH",
  "warning_fullscreen": "Chạm vào đây ngay để chuyển sang chế độ toàn màn hình.",
  "warning_reset": "Chạm và giữ ở đây để đặt lại tất cả dữ liệu của bạn",
  "log_over_quote1": "Tôi đã hy vọng được gặp cô một lần nữa. Chỉ một cơ hội nữa thôi...",
  "log_over_quote2": "Tôi ước mình có thể quay lại.",
  "log_over_quote3": "Tôi đã đi xuống đáy và không bao giờ trở lại.",
  "log_over_quote5": "Tôi chia sẻ tâm trí mình với hắn.",
  "log_over_quote6": "Hắn sẽ không để tôi tự do.",
  "log_over_quote7": "Tôi đã lấy đầu hắn để nghiên cứu.",
  "log_over_quote4": "Tôi không thể nhìn thấy mặt trời.",
  "log_over_quote8": "Điều gì đó cần phải được thực hiện.",
  "log_over_quote9": "Tôi đã tìm kiếm sự thật.",
  "log_over_quote10": "Tôi cô đơn.",
  "log_over_quote11": "Tôi đã về nhà, lặp đi lặp lại. Trong cái vỏ bọc với một linh hồn trống rỗng.",
  "log_over_quote12": "Tôi không còn là người tôi từng là, người mà cô từng biết.",
  "log_over_quote13": "Giá như chúng ta có thể quay ngược thời gian... quên đi nơi này, sống cuộc sống tốt nhất của chúng ta.",
  "log_over_quote14": "Tôi chỉ tìm thấy nỗi buồn ở đây, gánh nặng bởi một tâm trí bị tra tấn và vặn vẹo, cả hai chúng tôi chia sẻ cùng một bản thể.",
  "log_over_quote15": "Giọng nói đó, giọng nói kia, nó sẽ không kết thúc. Nó đang kiểm soát. Tôi không thể ngăn nó lại.",
  "log_over_quote16": "Làm ơn hãy trở về nhà. Tôi chỉ muốn giúp đỡ. Hắn không phải lúc nào cũng để tôi làm vậy.",
  "log_over_quote17": "Một tinh thần tan vỡ, tìm kiếm... tìm kiếm một giải pháp.",
  "log_over_quote18": "Hắn ta cô đơn.",
  "log_over_quote19": "Cả hai chúng tôi đều cô đơn.",
  "log_over_quote20": "Thời gian không hoạt động cho hệ thống.",
  "log_over_quote22": "Cô vẫn chưa nhận ra tôi sao?",
  "log_over_quote21": "Cô không thể kiểm soát nó, cô không thể thay đổi những gì đã được định sẵn.",
  "log_over_tap": "Chạm để tiếp tục ngay lập tức.",
  "minater_foxy_voice_lines1": "Ha Har, phần thưở-ưởng lớn nhất đã bị-ị bắt.",
  "minater_foxy_voice_lines2": "Ta sẽ-ẽ xiên ngươ-ơi bằng lưỡi câu cá-á, với điều đó ta-a mang lại sự vĩ đại!",
  "minater_foxy_voice_lines3": "Ar, trô-ông cô có vẻ hơi buồn-ồn bã, Ay-Ay mang lại cho ta niề-ềm vui.",
  "minater_foxy_voice_lines4": "C-cứ như bắn cá trong th-thùng, Ay b-bắt được ngươi rồi-ồi.",
  "minater_foxy_voice_lines5": "A-A-Ay con quái vật khố-ốn khổ đã bị hạ-ạ sát Ha Har-ar-ar.",
  "revenant_freddy_voice_lines1": "Mọi điều tốt đẹp đều được định sẵn sẽ đi đến kết thúc bất hạnh của chúng.",
  "revenant_freddy_voice_lines2": "Nỗi sợ hãi. Nó thấm đẫm linh hồn ngươi... Ta có thể thấy nó.",
  "revenant_freddy_voice_lines3": "Hắn đã đưa cho ta con mắt mà họ đã loại bỏ. Giờ hãy nhìn xem ta đã làm gì. *Cười*",
  "revenant_bonnie_voice_lines1": "Một ảo ảnh không đáng để chết vì nó.",
  "revenant_bonnie_voice_lines2": "Tại sao chúng ta lại làm điều này lặp đi, lặp lại, và lặp lại.",
  "revenant_bonnie_voice_lines3": "Ngươi không thể kiểm soát nó. Ngươi không thể thay đổi những gì đã được định sẵn.",
  "revenant_bonnie_voice_lines4": "Cù-cù-cùng chơi Trốn tìm Độc Nhãn nào. Tìm ta nhanh nhất có th-th-thể đi, con người.",
  "revenant_bonnie_voice_lines5": "Đến giờ chơi Trốn tìm Độc Nhãn rồi. Bắt ta nhanh lên, hoặc cái chết của ngươi sẽ đến.",
  "revenant_bonnie_voice_lines6": "Cùng chơi trốn tìm nào, liê-liên quan đến ta, 'kẻ quái dị thỏ một mắt'.",
  "revenant_bonnie_voice_lines7": "Thời gian là cốt yếu đấy, con người. Để ta yên nếu ngươi muốn chết.",
  "remnant_chica_voice_lines1": "Tất cả những kẻ xâm nhập đều cần phải bị loại bỏ khỏi đây.",
  "remnant_chica_voice_lines2": "Tôi đang ở phía sau virus. Nó không nhìn thấy.",
  "remnant_chica_voice_lines3": "Khu vực này đã bị xâm phạm.",
  "remnant_chica_voice_lines4": "Virus có vẻ sợ hãi và lo lắng. Tôi có thể đối mặt với vấn đề này.",
  "remnant_chica_voice_lines5": "Virus phải bị tiêu diệt.",
  "minater_baby_voice_lines1": "Ông ấy bảo chúng tôi ở lại vì cô.",
  "minater_baby_voice_lines2": "Tôi nghĩ cô biết điều gì đó... mà chúng tôi không biết.",
  "minater_baby_voice_lines3": "Điều gì mang khuôn mặt này đến đây?",
  "minater_baby_voice_lines4": "Cô chưa chết... và đó là nơi cô sẽ trở lại.",
  "minater_freddy_voice_lines1": "Bữa tiệ-ệ-ệc đã kết thúc rồ-ồi nhân viên, và mọi người đang về nhà-à.",
  "minater_freddy_voice_lines2": "Lễ kỷ niệm của chúng ta thật ngắn ngư-ủi, nhưng bữa tiệ-ệc không bao giờ tàn.",
  "minater_freddy_voice_lines3": "Niềm vu-u-ui là vĩnh cửu! Nó lu-lu-luôn sống! Nó không bao giờ chế-ế-ết! Nó chỉ tiếp tục đi-i-i!",
  "minater_freddy_voice_lines4": "Thật đáng tiếc nhân viên-n, thực sự là vậy.",
  "minater_freddy_voice_lines5": "Ồ xin chà-à-ào nhân viên! Cô đến vừa kịp lúc cho bữa tiệ-ệ-ệc!",
  "minater_freddy_voice_lines6": "Chúng tôi có rấ-ấ-ất nhiều quà trong kho cho cô, nhân viên-n! Hãy xem nà-ày!",
  "minater_freddy_voice_lines7": "Ồ tôi không có ý làm cô sợ-ợ-ợ! ...Tôi chỉ đơn giản là muốn TIÊU-TIÊU-TIÊU DIỆT CÔ.",
  "minater_freddy_voice_lines8": "Cuộc vui ch-ch-chỉ mới bắt đầu-ầu! Đến lúc chạ-ạ-ạy rồi nhân viên!",
  "system_voice_lines1": "Phát hiện thay đổi ánh sáng tại khu vực thi công.",
  "announcer_voice_lines1": "Chào mừng, nhân viên. Chúng tôi hy vọng cô sẽ có rất nhiều niềm vui... vu-vu-vui vẻ tối nay.",
  "announcer_voice_lines2": "Chào mừng, nhân viên. Hãy nhớ làm việc chăm chỉ, hoặc không nhận được gì... vì không làm gì cả.",
  "announcer_voice_lines3": "Chào buổi tối, nhân viên. Hy vọng cô đang ở mức hiệu quả tối ưu tối nay...",
  "log_over_game_over": "TRÒ CHƠI KẾT THÚC",
  "seek_mayhem_code2": "493, có ai đó ở đây.",
  "seek_mayhem_code3": "254, rời khỏi nơi trú ẩn.",
  "seek_mayhem_code1": "184, không có ai ở đó.",
  "seek_mayhem_key_reward": "Bạn đã được thưởng một chìa khóa, nhấn nút quay lại để thoát.",
  "seek_mayhem_movement": "Chạm để bắt đầu",
  "seek_mayhem_portal_puppet": "Portal Puppet:",
  "seek_mayhem_crafted_essence": "Tinh chất Chế tạo:",
  "seek_mayhem_time_remaining": "Thời gian còn lại:",
  "seek_mayhem_kids_found": "Trẻ em được tìm thấy:",
  "seek_mayhem_dialogue1": "Tôi đã làm chậm hắn lại cho cô, nhưng cô cần phải nhanh lên...",
  "seek_mayhem_dialogue2": "Cô có thể sử dụng cổng của tôi để nghỉ ngơi...",
  "seek_mayhem_dialogue3": "Nhấp vào nó để vào.",
  "seek_mayhem_dialogue4": "Nếu cô đang tìm kiếm sự trừng phạt, thì cô đã đến nhầm chỗ rồi.",
  "seek_mayhem_dialogue5": "Lối ra đó không có thật, cũng giống như hành trình của cô qua thế giới này.",
  "seek_mayhem_dialogue6": "\nChúng tôi đã nói gì với cô?",
  "seek_mayhem_dialogue7": "Hắn đã nói gì với cô?",
  "seek_mayhem_dialogue8": "Có ai đã nói với cô chưa? Nó luôn luôn, luôn luôn không bao giờ kết thúc...",
  "seek_mayhem_dialogue9": "Lịch sử lặp lại chính nó, lần nữa, và lần nữa, và lần nữa...",
  "seek_mayhem_dialogue10": "Hãy để bạn bè tôi yên! Họ đã làm gì cô chứ?",
  "seek_mayhem_dialogue11": "Hắn đã không về nhà đêm đó, tuy nhiên; hắn đã được sống mãi mãi! Hahaha!",
  "seek_mayhem_dialogue12": "Đứa trẻ nhỏ luôn phải khóc... đã biến thành một con quái vật đáng sợ và khiến những người khác phải khóc!",
  "seek_mayhem_dialogue13": "Không ai nhận ra khi hắn chiếm chỗ của cậu ấy. Họ reo hò. Một người đã mất tích.",
  "seek_mayhem_dialogue14": "Bị đưa khỏi con đường, được trao mục đích một lần nữa, chia sẻ cùng một bản thể với người khác.",
  "seek_mayhem_kids_remaining": "Số trẻ em còn lại:",
  "seek_mayhem_restart": "Nhấn \"R\" để khởi động lại Minigame.",
  "seek_mayhem_exit": "Nhấn nút quay lại để thoát Minigame.",
  "seek_mayhem_survived": "BẠN ĐÃ SỐNG SÓT!",
  "seek_mayhem_escaping": "THOÁT KHỎI BÓNG TỐI ĐANG BAO TRÙM LINH HỒN BẠN, BẠN ĐÃ ĐI ĐẾN CUỐI CÙNG, VỚI TINH THẦN CÒN NGUYÊN VẸN.",
  "seek_mayhem": "Tìm kiếm Sự hỗn loạn",
  "seek_mayhem_go_to_down": "Nhấp đúp để xuống thang!",
  "seek_mayhem_click": "NHẤP VÀO CHÚNG ĐỂ SỐNG SÓT",
  "seek_mayhem_input_code": "NHẬP MÃ",
  "seek_mayhem_input_code2": "Nếu mã của bạn không hoạt động, bạn đang nhập nó sai thời điểm hoặc sai địa điểm.",
  "seek_mayhem_input_code3": "Bạn đã nhập mã hợp lệ và đã được thưởng một chìa khóa!\n\nCầu mong linh hồn bạn được yên nghỉ.",
  "seek_mayhem_input_code4": "Bạn đã nhập mã không hợp lệ, có thể bạn thiếu các điều kiện tiên quyết cho két sắt này hoặc mã không chính xác!",
  "seek_mayhem_error": "LỖI!",
  "seek_mayhem_enter": "NHẬP",
  "seek_mayhem_awarded": "ĐÃ TRAO CHÌA KHÓA",
  "log_complete_string1": "Hãy coi như mình may mắn đi.",
  "log_complete_string2": "Chúng tôi đã đưa anh ấy trở lại.",
  "log_complete_string3": "Con đường mà cô đã chọn.",
  "log_complete_string4": "Đối lập với con đường mà cô không chọn.",
  "log_complete_string5": "Emalga.",
  "log_complete_string6": "Hắn đã lấy đầu tôi để nghiên cứu.",
  "log_complete_string7": "Không có gì được định sẵn để viết ra.",
  "log_complete_string8": "Anh ấy đã nhìn thấy sự thật.",
  "log_complete_string9": "Anh ấy không cô đơn.",
  "log_complete_string10": "Con đường là của chúng ta.",
  "log_complete_string11": "Chúng tôi đã cho anh ấy một cuộc sống mới.",
  "log_complete": "Ca Đêm Hoàn thành",
  "FWFEE_title": "\"Vui vẻ cùng Freddy 2:\nKhông còn Thời gian để Lãng phí!\"",
  "FWFEE_description": "Đã xảy ra trục trặc! Cô không nên ở đây!\n\nCô sẽ cần nhấn nút \"%FWFEE_light%\" để sử dụng đèn. Khi Freddy đến rất gần, hãy chạm hai lần để giật điện hắn!\n\nCô cần phải cẩn thận, giật điện hắn khi hắn ở quá xa sẽ dẫn đến cái chết của cô.\n\nNếu hắn cười, hãy nhìn xuống sàn và đợi cho đến khi cô có thể nhìn thấy khuôn mặt hắn phản chiếu trên sàn.\nKhi cô đã nhìn thấy hắn, hãy đợi đèn tắt dần rồi giật điện hắn.\n\nChúc may mắn!",
  "FWFEE_close": "Chạm hai lần khi cô đã sẵn sàng để bắt đầu.",
  "FWFEE_lookdown": "Nhìn xuống!",
  "FWFEE_light": "Đèn",
  "home_area_description": "Mô tả:",
  "home_area_item_description1": "Những vật phẩm này có vẻ là sự pha trộn của nhiều đồ vật khác nhau được thu thập trong một thời gian dài, vì lý do nào đó, tất cả đều được đặt trong một hộp lưu trữ.\n\nTôi nhận thấy rằng một số thứ trong căn phòng này không nên ở đây, gần như thể chúng được đặt ở đây là có lý do.\n\nMọi thứ đã thay đổi.",
  "home_area_item_description2": "Một loại chìa khóa nào đó được mở khóa bởi Thú bông Fredbear, có lẽ nó có giá trị hơn là chỉ mở một cánh cửa?\n\nTôi nên giữ cái này.",
  "home_area_item_description3": "Một bức chân dung gia đình thô sơ, họ không giống bất kỳ ai tôi biết. Họ trông có vẻ hạnh phúc, nhưng tôi không thể không cảm thấy có điều gì đó nham hiểm ẩn nấp trong bức vẽ.\n\nCó lẽ đó là gia đình Afton mà Thomas đã nói đến, những người đã xây dựng cơ sở nghiên cứu?\n\nTuy nhiên, điều này có thể giúp ích bằng cách nào đó... trong tương lai.",
  "home_area_item_description4": "Thật kỳ lạ... rất kỳ lạ.\n\nĐó là một trong những màn hình mà Compage Toys Co. cung cấp cho tất cả nhân viên mới của họ, nhưng nó bị dính... máu?\n\nCái này chắc chắn đã được đặt ở đây rất gần đây. Tôi không thể chịu nổi khi nhìn vào nó, mùi hôi thối... nhưng tôi biết nó có thể hữu ích cho công việc của mình.",
  "home_area_item_description5": "Những thứ này không có ở đây vào đêm hôm kia. Chúng trông giống như những bức ảnh chụp cơ sở mà Thomas đã nói đến, anh ấy vẫn còn sống?!\nAnh ấy lẽ ra không bao giờ nên bước chân trở lại cái địa ngục đó sau khi bị sa thải.\n\nTôi không chắc làm thế nào những thứ này được tìm thấy, nhưng điều này có nghĩa là ai đó biết chuyện gì đang xảy ra, hoặc có lẽ là anh ấy? Nếu anh ấy vẫn còn ở ngoài kia, thì có lẽ có cơ hội anh ấy có thể được cứu, một lần và mãi mãi...",
  "home_area_item_description6": "Một trong những con thú bông đó, con này trông giống animatronic Chica với mặt nạ phòng độc. Bất cứ ai đặt thứ này ở đây chắc chắn đang theo dõi, trong ca làm việc.\n\nLàm sao ai đó có thời gian để làm điều này?",
  "home_area_item_description7": "Lại nữa, một con thú bông khác. Con này giống con Foxy rách nát và tơi tả mà tôi đã thấy. Có lẽ những thứ này có giá trị vượt xa vẻ bề ngoài đáng sợ của chúng.",
  "home_area_item_description8": "Tôi đã in được những bức ảnh này từ các USB nằm rải rác trên bàn, gần Hành lang Tạm thời. Một số trong số này là bản sao đã được đặt trên bức tường gần đó, ngay cả vết rách cũng giống hệt của tôi, làm sao có thể như vậy được?\nCó vẻ như Compage Toys Co. có một động cơ thầm kín ngoài việc chỉ bán và phân phối đồ chơi & đồ điện tử. Những thứ này trông giống như các animatronic, những con từ thập niên 90, ai đó đã xây dựng lại chúng; hoặc có lẽ chúng đã tự xây dựng lại chính mình...",
  "home_area_item_description9": "Những bức ảnh bổ sung mà tôi đã đặt ở trên nằm dưới hộp lưu trữ trong phòng ngủ.\nHình ảnh trông có vẻ cũ, nhưng bản in ảnh có vẻ rất gần đây.\nChúng có vẻ là những bức ảnh chụp các khu vực khác nhau bên trong Khu vực Nghiên cứu được cho là, nếu những thứ này là thật, thì có lẽ tất cả vẫn còn ở đó, bên dưới nhà kho.\n\nCó thể còn nhiều nỗi kinh hoàng hơn đang chờ đợi bên dưới... và tôi phải tìm ra chúng.",
  "home_area_item_obtained1": "Vật phẩm Nhận được: \nMặt nạ Cũ, Bản vẽ & Tượng nhỏ",
  "home_area_item_obtained2": "Vật phẩm Nhận được: \nChìa khóa",
  "home_area_item_obtained3": "Vật phẩm Nhận được: \nBản vẽ Gia đình",
  "home_area_item_obtained4": "Vật phẩm Nhận được: \nMàn hình Dính Máu",
  "home_area_item_obtained5": "Vật phẩm Nhận được: \nHình ảnh về Sự cố",
  "home_area_item_obtained6": "Vật phẩm Nhận được: \nThú bông Tàn dư Chica",
  "home_area_item_obtained7": "Vật phẩm Nhận được: \nThú bông Tàn dư Foxy",
  "home_area_item_obtained8": "Ảnh Đã Đặt: Chương trình nghị sự Bí mật của Compage",
  "home_area_item_obtained9": "Ảnh Đã Đặt: Các Khu vực Nghiên cứu",
  "home_area_item_display1": "Thật khó để giữ cho nơi này được bảo trì, phải không? Cô hiếm khi ghé thăm sau những gì đã xảy ra. Tôi nghĩ ngay cả anh ấy cũng đã ở đây nhiều hơn cô.",
  "home_area_item_display2": "Tìm kiếm trong các phòng để tìm bất kỳ manh mối nào còn thiếu, anh ấy chắc hẳn đã đặt nhiều manh mối quanh nhà trong thời gian cô vắng mặt dài ngày.",
  "home_area_tutorial": "Chào mừng về nhà, hoặc nơi từng là nhà của cô.\n\nDi chuyển con trỏ quanh màn hình để tương tác với các điểm quan tâm, bao gồm lên, xuống, trái và phải, và đôi khi là các phần cụ thể của màn hình cho một số đồ vật & vật phẩm.\n\nCon trỏ sẽ chỉ và thay đổi hướng tùy thuộc vào khu vực nào của phòng hoặc góc nhìn có thể nhấp được.\n\nCô có thể rời đi bất cứ lúc nào, chỉ cần nhấp vào nút \"Rời Nhà\" ở góc dưới bên trái màn hình.\n\nChạm hai lần để ẩn các mẹo này.",
  "home_area_leave_home": "Rời Nhà",
  "home_area_location1": "Nhà - Tầng Dưới",
  "home_area_location2": "Phòng Khách",
  "home_area_location3": "Nhà Bếp",
  "home_area_location4": "Hành lang Tầng trên",
  "home_area_location5": "Phòng Ngủ",
  "home_area_location6": "Phòng Tắm",
  "home_area_location7": "Sảnh Chính",
  "home_area_location8": "Lối Vào",
  "home_area_location9": "Phòng Khách\n(Manh mối Mảnh ghép)",
  "home_area_location10": "C\nầ\nu\n\nt\nh\na\nn\ng",
  "home_area_dialogue1": "Thật khó để giữ cho nơi này được bảo trì, phải không? Cô hiếm khi ghé thăm sau những gì đã xảy ra. Bây giờ là lúc đối mặt với quá khứ.",
  "home_area_dialogue2": "Tìm kiếm trong các phòng để tìm bất kỳ manh mối nào còn thiếu, chúng tôi tin rằng nhiều thứ đã được đặt trong thời gian cô vắng mặt.\n\nChúc may mắn vào ngày mai...",
  "home_area_dialogue3": "Thế nào rồi? Bạn bè của chúng ta có gây rắc rối gì cho cô không? Tôi cảm thấy gần như chắc chắn là họ không... ngay cả khi họ có làm vậy, cô chắc chắn phải hiểu tại sao.",
  "home_area_dialogue4": "Tiếp tục tìm kiếm, bạn của cô đã ở đây một lần nữa trong thời gian cô vắng mặt gần đây...",
  "home_area_dialogue5": "Cô lại quay lại, luôn luôn quay lại... tất nhiên, điều này là mong đợi từ cô. Làm ơn, hãy tiếp tục tìm kiếm.",
  "home_area_dialogue6": "Chờ đợi có thể giúp ích... có khả năng. Đây sẽ là lần cuối cùng tôi trò chuyện với cô. Đáng nói là cô có thể cần phải quay lại đây một lần nữa trong tương lai gần. Tạm biệt nhé...",
  "home_area_return_to_cupboard": "Quay lại Xem\nModule Tủ",
  "home_area_place_photos": "Đặt Ảnh",
  "home_area_place_fredbear": "Đặt Bộ phát Tín hiệu\nFredbear",
  "home_area_exit": "THOÁT",
  "home_area_your_position": "Vị trí của Bạn",
  "main_game_amd_target1": "Mục tiêu: Revenant Bonnie",
  "main_game_amd_target2": "Mục tiêu: Revenant Freddy",
  "main_game_amd_target3": "Mục tiêu: Tàn dư Chica",
  "main_game_amd_target4": "Mục tiêu: Tàn dư Foxy",
  "main_game_aisle_note": "Cuối Hành lang",
  "main_game_battery_life": "Thời lượng Pin",
  "main_game_cleaning_area_note": "(Khu vực Vệ sinh)",
  "main_game_construction_area_note": "(Khu vực Thi công)",
  "main_game_drone_charge_status2": "Trạng thái Drone: Đang sạc",
  "main_game_drone_deployment_message2": "Triển khai: Trong phạm vi",
  "main_game_drone_deployment_message1": "Triển khai: Ngoài phạm vi",
  "main_game_drone_charge_status1": "Trạng thái Drone: Đã sạc đầy",
  "main_game_drone_error": "!LỖI!\n\nDrone không thể được triển khai vào lúc này!\n\nMã lỗi: Khoảng cách Nguy hiểm",
  "main_game_drone_warning": "!Cảnh báo!\n\nDrone hoặc nằm ngoài phạm vi hoặc animatronic được chọn không hợp lệ vào lúc này!",
  "main_game_efficiency_level": "Mức Hiệu quả",
  "main_game_level_unknown": "Không xác định",
  "main_game_level_optimal": "Tối ưu",
  "main_game_level_lacking": "Thiếu hụt",
  "main_game_EMM_info1": "Drone Mồi nhử Di động Animatronic",
  "main_game_EMM_info2": "Trạng thái Cảm xúc Minater Baby",
  "main_game_EMM_info3": "Sửa chữa Drone Halfless",
  "main_game_EMM_info4": "Bộ tạo Giọng nói",
  "main_game_EMM_info5": "Công cụ Báo cáo Chuyển đổi Minater",
  "main_game_energy_saver_description": "Màn hình sử dụng ít năng lượng hơn khi bật, nhưng sẽ gây ra độ trễ đầu vào (input lag) khác nhau khi tương tác với màn hình.\nNhấp để bật.",
  "main_game_esm_title": "Chế độ Tiết kiệm Năng lượng",
  "main_game_get_to_promotional_area": "Đi đến Khu vực Quảng cáo:",
  "main_game_guide1": "Hướng dẫn:",
  "main_game_info_box1": "Chọn mục tiêu bằng các mũi tên cho Drone Di động Animatronic. Drone thường chỉ có thể được triển khai ở cuối hành lang, sau khi đã được sạc đầy.\n\nDrone rất hữu ích như một mồi nhử để đánh lạc hướng và dụ các animatronic đi nơi khác. Tuy nhiên, nó có thể ngẫu nhiên thất bại với Revenant Bonnie.\nRevenant Freddy sẽ luôn mắc bẫy, nhưng chỉ khi hắn đang thức. Cùng với Tàn dư Chica.\n\nNó chỉ hoạt động với Tàn dư Foxy tại Khu vực Thi công (khi hắn đang hoạt động ở đó). Drone cũng sẽ cần sạc sau khi đã được sử dụng một lần.",
  "main_game_info_box2": "Minater Baby có thể trở nên hung dữ nếu ký ức của cô ấy trở nên không ổn định.\n\nCông cụ Can thiệp Ký ức sẽ cho phép bạn khóa vào một ký ức tích cực để giúp ổn định cô ấy.\n\nBạn phải cẩn thận khi khóa ký ức, vì một số ký ức có vẻ tích cực thực ra có thể là tiêu cực và ngược lại.\n\nĐể sử dụng, bạn phải ở gần Minater Baby. Sơ đồ màu cũng sẽ giúp bạn xác định trạng thái hiện tại của cô ấy.",
  "main_game_info_box3": "Là một phần công việc của bạn, bạn sẽ cần thực hiện nhiều sửa chữa khác nhau cho các drone của chúng tôi, chúng tôi gọi chúng tại Compage Toys Co. là \"Halfless\".\n\nChọn bộ phận Halfless hiện đang được đánh dấu, bộ phận cần sửa chữa sẽ thay đổi trong các ca làm việc sau của bạn.\n\nBạn sẽ không thể hoàn thành công việc cho đến khi những sửa chữa rất cần thiết này cho drone của chúng tôi được thực hiện. Bạn có thể xem camera của drone sửa chữa & thông tin thêm ngay khi bắt đầu ca làm việc.\n\nNhấp vào \"Xem\" khi bạn bắt đầu đêm của mình.",
  "main_game_info_box4": "Công cụ Bộ tạo Giọng nói được sử dụng để đánh lừa các cỗ máy nổi loạn nghĩ rằng chúng đang được thử nghiệm, điều gì đó liên quan đến những năm 90.\n\nChúng tôi tin rằng Minater Foxy cần B.T.G. (Bộ tạo Giọng) để bị dụ đi, vì vậy hãy chắc chắn sử dụng nó nếu bạn nhìn thấy hắn.\n\nBạn sẽ cần tạo một câu từ Đầu ra Câu, sau đó nhấp vào từng từ khi nó xuất hiện trong câu.\n\nDo một số vấn đề kỹ thuật, chúng hơi lộn xộn, bạn có thể phải đợi nếu làm sai.",
  "main_game_info_box5": "Cỗ máy và android được gọi là Minater Freddy đôi khi tự chuyển đổi thành các cỗ máy khác trong khu vực Vệ sinh.\n\nChúng tôi tin rằng hắn có khả năng thao túng vật chất của mình và chuyển đổi thành bất cứ thứ gì.\n\nBạn sẽ cần sử dụng công cụ báo cáo để chuyển đổi giai đoạn chuyển đổi hiện tại của hắn, trả lời đúng sẽ cho phép chúng tôi đưa hắn trở lại hình dạng thật.\n\nChúng tôi vẫn đang cố gắng hiểu công nghệ này hoạt động như thế nào, nhưng mọi thứ đã trở nên hỗn loạn dưới lòng đất.",
  "main_game_info_box6": "Bạn sẽ cần thực hiện 3 lần sửa chữa trong suốt đêm, khuyến nghị bạn nên bắt đầu càng sớm càng tốt.\nKhi bạn nhấn \"Thực hiện Sửa chữa\", drone sẽ bay về phía cỗ máy trước mặt bạn và bắt đầu sửa chữa, bạn sẽ nghe thấy tiếng chuông khi việc sửa chữa hoàn tất.\n\nDrone sẽ thực hiện sửa chữa trong nền khi bạn làm việc và sẽ không tiêu tốn pin từ màn hình. Điều đó chỉ xảy ra khi bạn xem camera của drone.\nHãy chắc chắn xem camera này khi sửa chữa hoàn tất, sau đó chuyển sang sửa chữa tiếp theo theo thứ tự.",
  "main_game_item_collected": "Một vật phẩm đã được thu thập, một bước tiến xa hơn đến con đường đúng đắn...",
  "main_game_message_board1": "Quản lý: Các đội thi công sẽ làm việc từ 17:00 đến 20:00 vào mỗi tối Thứ Hai và Thứ Sáu.\nVui lòng tránh xa Khu vực Bảo trì tạm thời nếu có thể. Xin cảm ơn!",
  "main_game_message_board2": "Quản lý: Chúng tôi muốn cảm ơn Darren vì đã hoàn thành công việc của mình trong vòng 3 giờ! Tinh thần làm việc tuyệt vời!",
  "main_game_message_board3": "Nhân viên Đội ngũ Bên ngoài: Việc xử lý vật phẩm có kết thúc trước khi năm 2019 bắt đầu không? Tôi muốn chuyển sang bộ phận sản xuất vật phẩm. Tôi sẽ đánh giá cao câu trả lời, cảm ơn...",
  "main_game_message_board4": "REV_B: Cuộc họp của chúng ta sẽ bắt đầu sớm thôi.",
  "main_game_message_board5": "Quản lý: Bỏ qua bất kỳ tên nào có dấu gạch dưới trong tiêu đề. Đây là những lỗi nhỏ trong phần mềm của chúng tôi và đội ngũ kỹ thuật đang làm việc chăm chỉ để tìm giải pháp.\nHãy mong đợi bản vá trong vài tuần tới.",
  "main_game_message_board6": "Nhân viên Đội ngũ Bên ngoài: Tôi cứ nghe thấy những tiếng động lạ phát ra từ bên dưới và tiếng máy móc hạng nặng.\nCái quái gì đang diễn ra dưới đó vậy? Tôi thề thỉnh thoảng tôi nghe thấy những tiếng hét kinh hoàng. Có lẽ tôi chỉ đang bị hoang tưởng thôi, ai mà biết được!",
  "main_game_message_board7": "REV_B: Cô còn thức không?",
  "main_game_message_board8": "Nhân viên Đội ngũ Bên ngoài: Làm ơn cho chúng tôi biết thông tin cập nhật về các tin nhắn bị lỗi được không?!?!",
  "main_game_message_board9": "Quản lý (QUAN TRỌNG): Đây là một tin nhắn được tạo ra và chọn lọc cá nhân cho cô. Màn hình trạng thái của cô không nên đạt đến hệ thống mục tiêu. Nếu có, thì cô có khả năng đang gặp nguy hiểm tiềm tàng. Liên hệ với đội ngũ Ngoài giờ nếu cần. Nếu mọi thứ vẫn ổn, vui lòng bỏ qua tin nhắn này.",
  "main_game_message_board10": "Quản lý Cộng đồng: Những lời khôn ngoan của Quản lý! \"Nếu nó hỏng, thì đừng sửa nó!\", thực sự truyền cảm hứng.",
  "main_game_message_board11": "REV_B: Bọn họ luôn thất bại trong việc thực hiện những hành động đơn giản nhất. Tôi đã phải tự mình xử lý tên ngu ngốc đó. Thật tệ là hắn không thể ảnh hưởng đến quyết định của tôi!",
  "main_game_message_board12": "REV_F: Chúng ta phải hoàn thành những gì chúng ta khao khát. Thành tựu vĩ đại nhất của cả một cơ chế.",
  "main_game_minater_baby_warning": "!Cảnh báo!\n\nQuá xa hoặc công cụ không cần thiết!",
  "main_game_minater_foxy_paragraph1": "Một câu sẽ được tạo ra khi Minater Foxy hoạt động.",
  "main_game_minater_foxy_paragraph2": "Hai, vui lòng tự giam mình lại vào mô phỏng của ngươi.",
  "main_game_minater_foxy_paragraph3": "Hai sẽ bị sốc điện ngay lập tức nếu không quay lại.",
  "main_game_minater_foxy_paragraph4": "Hai, vui lòng quay lại buồng thử nghiệm.",
  "main_game_minater_foxy_paragraph5": "Lỗi! Đã nhấn sai từ, vui lòng đợi 10 giây!\nĐoạn văn có thể thay đổi!",
  "main_game_minater_foxy_word1": "2 sẽ bị",
  "main_game_minater_foxy_word2": "quay lại",
  "main_game_minater_foxy_word3": "tự giam lại",
  "main_game_minater_foxy_word4": "để thử nghiệm",
  "main_game_minater_foxy_word5": "ngay lập tức",
  "main_game_minater_foxy_word6": "mô phỏng của ngươi",
  "main_game_minater_foxy_word7": "sốc điện",
  "main_game_minater_foxy_word8": "hiệu lực nếu",
  "main_game_minater_foxy_word9": "bản thân vào",
  "main_game_minater_foxy_word10": "buồng",
  "main_game_minater_foxy_word11": "không quay lại",
  "main_game_minater_foxy_word12": "2, vui lòng",
  "main_game_minater_report_info1": "Nhân viên có quyền truy cập vào các hệ thống bổ sung có thể cần báo cáo sự hiện diện của một M.I.N.A.T.E.R. đang hoạt động.\nRotor-Năng lượng-Chuyển đổi-Kích hoạt-Thần kinh-Vi mô.\n\nVui lòng trả lời các câu hỏi sau bằng cách nhấp vào ô.\nNếu bạn trả lời sai, bạn sẽ phải đợi 20 giây\ncho đến khi bạn có thể sử dụng công cụ bảng câu hỏi này một lần nữa.\n\nVui lòng nhấp vào \"Có\" hoặc \"Không\" khi các câu hỏi được đưa ra.",
  "main_game_minater_report_info2": "Bạn đã trả lời sai một câu hỏi, vui lòng đợi 20 giây...",
  "main_game_minater_report_info3": "Chúng tôi xin lỗi, nhưng Minater Freddy hiện không hoạt động, bạn sẽ phải đợi cho đến khi hắn hoạt động trước khi trả lời các câu hỏi.",
  "main_game_minater_report_info4": "Cảm ơn bạn đã trả lời bảng câu hỏi chính xác. Điều quan trọng đối với chúng tôi là biết bạn có phải con người hay không.\n\nChúng tôi sẽ xử lý Minater Freddy ngay bây giờ.",
  "main_game_minater_report_info5": "Cảnh báo: Minater Freddy đã hoàn thành giai đoạn bắt chước! Các câu hỏi sẽ không còn hoạt động!",
  "main_game_minater_report_info6": "Minater Freddy không ở trong phạm vi gần bạn, vui lòng ghé thăm Khu vực Vệ sinh và mở lỗ thông hơi trước khi trả lời các câu hỏi này.",
  "main_game_sentence_output": "Đầu ra Câu:",
  "main_game_area_note1": "(Khu vực Quà lưu niệm)",
  "main_game_area_note2": "(Khu vực Quảng cáo)",
  "main_game_player_location1": "Khu vực Quà lưu niệm",
  "main_game_player_location2": "Hành lang Tạm thời",
  "main_game_player_location3": "Vệ sinh & Làm sạch",
  "main_game_player_location4": "Khu vực Thi công",
  "main_game_player_location5": "Khu vực Quảng cáo",
  "main_game_player_location6": "Lối vào Các Đội Tích hợp",
  "main_game_questions1": "Cô không bắt buộc phải sử dụng công cụ này hiện tại.",
  "main_game_questions2": "Minater của cô đã có tai thỏ chưa?",
  "main_game_questions3": "Nó có đang cư trú trong \"Khu vực Vệ sinh\" hiện tại không?",
  "main_game_questions4": "Nó trông gần giống như một nhân vật hoàn toàn khác phải không?",
  "main_game_questions5": "Cô có muốn chúng tôi hoàn tác hình dạng của Minater không?",
  "main_game_questions6": "Công cụ đã trở nên vô dụng. Giai đoạn bắt chước đã hoàn tất.",
  "main_game_report_title": "BÁO CÁO CHUYỂN ĐỔI MINATER",
  "start_software": "Compage Toys Co., Công nghệ & Hệ thống ©2018\nNhân viên Người dùng: S. W, E.R #312 -Kệ hàng, Tính toàn vẹn Vật phẩm",
  "main_game_info_box": "HỘP THÔNG TIN",
  "main_game_too_far": "Cô đang ở quá xa Minater Foxy để B.T.G hoạt động.",
  "main_game_tips1": "Chào mừng đến với Hành lang 1.\n\nBạn hiện đang ở Khu vực Quà lưu niệm, đây là nơi vật phẩm Minater Baby thường sẽ xuất hiện.\n\nBạn sẽ cần theo dõi mức độ cảm xúc và sự tức giận của cô ấy bằng cách sử dụng Màn hình Bảo trì Nhân viên, còn được gọi là \"M.B.N.\". Cùng với các công cụ khác cho các 'vật phẩm' khác.\n\nQUAN TRỌNG: Quà lưu niệm cũng có thể được tìm thấy trong khu vực này. Chúng có thể hữu ích khi bạn trở về nhà.\n\nTiếp tục xem qua các gợi ý bằng cách rời khỏi khu vực này, hoặc chạm hai lần vào đây bất cứ lúc nào để tắt gợi ý hướng dẫn.\nChạm vào mũi tên ở dưới cùng để rời khỏi khu vực này.\n\nCác animatronic sẽ không hoạt động cho đến khi bạn ra hiệu rằng bạn đã sẵn sàng bằng cách chạm hai lần vào đây.",
  "main_game_tips2": "Chạm vào mũi tên ở dưới cùng ngay bây giờ để xem khu vực \"Hành lang Tạm thời\".",
  "main_game_tips3": "Đây là cuối Hành lang. Bạn có thể sẽ cần ghé thăm nơi này để khảo sát các khu vực lân cận khác. Chúng tôi cần đảm bảo không có ai từ bên ngoài đi lạc vào.\nNhiều khả năng là để đảm bảo công nghệ và hệ thống của chúng tôi đang hoạt động chính xác và đúng cách.\n\nBạn có thể nhấp vào nút bên trái cho Khu vực Vệ sinh, nút trên cùng cho Khu vực Quà lưu niệm, hoặc bên phải cho Khu vực Thi công.\n\nBạn có thể chạm vào mũi tên ở dưới cùng để xem phía sau góc nhìn hiện tại của bạn.\n\nKhuyến nghị bạn nên ghé thăm tất cả các khu vực này trong suốt đêm.",
  "main_game_tips4": "Ngay bây giờ, bạn đang xem phía bên kia của Hành lang Tạm thời, bạn có thể nhấp vào nút ở đầu màn hình để di chuyển sang phía bên này.\n\nBạn sẽ có thể truy cập Khu vực Quảng cáo sau khi bạn đã sang phía bên kia.",
  "main_game_tips5": "Trong góc nhìn hiện tại của bạn, bạn có thể nhấp vào nút ở trên cùng để xem khu vực quảng cáo hoặc thay vào đó, chuyển góc nhìn sang phải để xem điểm mù bên cạnh bạn.\n\nBạn có thể sẽ cần kiểm tra góc nhìn bên phải thường xuyên vì Minater Foxy; để sử dụng Giọng nói và Bộ tạo Câu trên màn hình của bạn, bạn phải ở gần hắn.\n\nMinater Foxy cũng có thể xuất hiện trong Khu vực Quảng cáo, hắn có thể sẽ chuyển đổi giữa hai khu vực mỗi khi hắn hoạt động.",
  "main_game_tips6": "Đây là Khu vực Quảng cáo, bạn có thể nhấp vào nút bên trái để xem phòng Các Đội Tích hợp & Nội bộ (bên ngoài).\n\nRevenant Freddy sẽ xuất hiện bên cạnh phòng khi hắn chuẩn bị tấn công bạn, nếu hắn đang ngồi trên sàn cạnh các kệ, điều đó có nghĩa là hắn chưa hoàn toàn hoạt động, chỉ đang chuẩn bị.\n\nMinater Foxy cũng có thể xuất hiện trong khu vực này cạnh các kệ, hắn sẽ yêu cầu Bộ tạo Câu để xử lý.",
  "main_game_tips7": "Khu vực Vệ sinh là nơi Minater Freddy sẽ ghé thăm, bạn sẽ cần nhấn nút từ phía trên để di chuyển về phía trước vào phòng và xem lỗ thông hơi.\n\nHãy thử nhấn nút trên cùng ngay bây giờ để vào phòng.\n\nKhi ở trong phòng, nhấn nút dưới cùng để rời khỏi phòng và quay lại đây.\n\nBạn có thể nhấn nút dưới cùng ngay bây giờ để rời khỏi khu vực này và quay lại cuối Hành lang Tạm thời.",
  "main_game_tips8": "Chạm ngay để mở lỗ thông hơi trước mặt bạn. Bạn sẽ có thể xem có gì ở đó hay không, bạn sẽ cần kiểm tra nơi này thỉnh thoảng vì Minater Freddy.\n\nMinater Freddy yêu cầu công cụ \"Báo cáo Chuyển đổi Minater\" khi hắn đến lỗ thông hơi, bạn không thể sử dụng công cụ này khi hắn không hoạt động.\n\nBạn cũng sẽ cần ở trong phạm vi gần của Minater Freddy để sử dụng công cụ, vì vậy hãy chắc chắn đến đây nhanh nhất có thể!\n\nBạn có thể sẽ nghe thấy âm thanh đàn piano khi hắn hoạt động, tuy nhiên, điều này cũng có thể có nghĩa là hắn đang hoạt động tại Khu vực Thi công.\n\nBạn có thể đến Khu vực Thi công để tìm hiểu thêm về Minater Freddy.",
  "main_game_tips9": "Bạn hiện đang xem Khu vực Thi công, Minater Freddy cùng với các animatronic khác sẽ xuất hiện ở đây.\n\nMinater Freddy sẽ yêu cầu bạn di chuyển đến Khu vực Quảng cáo nhanh nhất có thể nếu hắn xuất hiện ở đây, bạn sẽ có 15 giây để làm điều đó.\nMột âm thanh đàn piano riêng biệt sẽ phát khi hắn hoạt động ở đây, và một âm thanh đàn piano khác sẽ phát khi hắn ở trong khu vực Vệ sinh & Làm sạch.\n\nNgoài ra còn có một khu vực phía trước bạn sẽ được giải thích rõ hơn trong đêm tiếp theo. Dù sao đi nữa, bạn có thể nhấn nút trên cùng ngay bây giờ để di chuyển đến đó.\n\nNhấn nút dưới cùng để quay lại khu vực này khi bạn đang xem cái hố trên mặt đất.\n\nBạn có thể nhấn nút dưới cùng trong góc nhìn này để rời khỏi Khu vực Thi công.",
  "main_game_tips10": "Tàn dư Chica và Foxy có liên quan đến khu vực này, điều này sẽ được giải thích thêm vào đêm mai. Nhấn nút dưới cùng để rời khỏi góc nhìn này.",
  "main_game_tips11": "Tàn dư Foxy thường sẽ xuất hiện ở khu vực này, hãy chắc chắn kiểm tra ở đây thường xuyên sự hiện diện của hắn trong suốt đêm.\n\nBạn cũng sẽ cần ghé thăm nơi này vì Tàn dư Chica, đèn vàng sẽ báo hiệu rằng cô ta đang hoạt động, sau đó bạn sẽ cần quay lại Cuối Hành lang và triển khai drone để loại bỏ cô ta.\n\nHãy đảm bảo rằng bạn thấy đèn vàng nhấp nháy trước khi xử lý Tàn dư Chica.",
  "main_game_tips12": "Revenant Bonnie có thể xuất hiện ở góc nhìn này trong trò \"Trốn tìm Độc Nhãn\", bạn sẽ cần xác định vị trí của hắn ở đây để loại bỏ hắn. Không tiếp cận được hắn kịp thời có thể dẫn đến cái chết của bạn.\n\nHãy chắc chắn ghé thăm khu vực này khi trò chơi của Revenant Bonnie bắt đầu. Nếu hắn không ở đây, hãy thử khu vực khác!\n\nBạn cũng có thể thử sử dụng drone D.M.A để loại bỏ Bonnie, tuy nhiên, phương pháp này rất rủi ro, vì drone có thể không đáng tin cậy đối với Bonnie trong hầu hết thời gian.",
  "main_game_tips13": "Tàn dư Foxy có thể xuất hiện ở góc nhìn này, nếu hắn xuất hiện, bạn sẽ cần di chuyển con trỏ xuống góc dưới bên phải màn hình và trang bị thiết bị \"Module Đèn\" của bạn.\n\nKhi đã trang bị, chuyển đổi giữa 3 cài đặt ánh sáng bằng cách nhấn từng nút riêng lẻ. Bạn sẽ cần làm điều này khi Tàn dư Foxy tiếp cận bạn trong khu vực này.\n\nĐể dừng cài đặt đèn, chỉ cần nhấp vào nút bạn vừa nhấn một lần nữa.",
  "main_game_tips14": "Revenant Bonnie có thể xuất hiện ở góc nhìn này trong trò \"Trốn tìm Độc Nhãn\", bạn sẽ cần xác định vị trí của hắn ở đây để loại bỏ hắn. Không tiếp cận được hắn kịp thời có thể dẫn đến cái chết của bạn.\n\nLưu ý quan trọng! Revenant Bonnie cũng có thể xuất hiện ở điểm mù bên phải bạn, hãy nhớ, nhấn nút bên phải để xem điểm mù khi ở góc nhìn này.\n\nHãy chắc chắn ghé thăm khu vực này khi trò chơi của Revenant Bonnie bắt đầu. Nếu hắn không ở đây, hãy thử khu vực khác!\n\nBạn cũng có thể thử sử dụng drone D.M.A để loại bỏ Bonnie, tuy nhiên, phương pháp này rất rủi ro, vì drone có thể không đáng tin cậy đối với Bonnie trong hầu hết thời gian.",
  "menu_version": "Phiên bản: 1.0.2 (PHẦN A)\n\nPost-Shift 2 được tạo bởi Rjac25\n2019-2022",
  "menu_version_prepatch": "Phiên bản: 1.0.0 (PHẦN A)\n\nPost-Shift 2 được tạo bởi Rjac25\n2019-2022",
  "main_game_one_eye_seek": "Trốn tìm Độc Nhãn:",
  "home_area_fredbear_no_signal": "không có tín hiệu gần đây",
  "home_area_fredbear_signal": "tín hiệu gần đây",
  "home_area_poster": "Mang Quá khứ\nTrở lại CUỘC SỐNG!",
  "main_game_minater_foxy_menu": "MINATER FOXY",
  "main_game_emm": "M.B.N",
  "main_game_sentence": "BỘ TẠO\nCÂU",
  "main_game_amd_targets": "MỤC TIÊU D.M.A",
  "main_game_emotion_state": "TRẠNG THÁI CẢM XÚC",
  "main_game_drone_repair": "DRONE SỬA CHỮA\nHALFLESS",
  "main_game_voice_constructor": "BỘ TẠO GIỌNG NÓI",
  "main_game_report_minater": "BÁO CÁO CHUYỂN ĐỔI\nMINATER",
  "main_game_area_left": "KHU VỰC TRÁI",
  "main_game_area_right": "KHU VỰC PHẢI",
  "main_game_area_back": "KHU VỰC SAU",
  "main_menu_move_to_area_ahead": "DI CHUYỂN ĐẾN KHU VỰC PHÍA TRƯỚC",
  "main_game_halfless_repair": "SỬA CHỮA\nHALFLESS",
  "main_game_lights1": "Đèn - Nhấp nháy",
  "main_game_lights2": "Đèn - Tắt",
  "main_game_lights3": "Đèn - Mờ",
  "main_game_lights_module": "Module Đèn",
  "main_game_lock_memory": "KHÓA KÝ ỨC",
  "main_game_memory_intervention": "CAN THIỆP\nKÝ ỨC",
  "main_game_basic_message_board": "Bảng Thông báo Cơ bản",
  "main_game_yes": "CÓ",
  "main_game_no": "KHÔNG",
  "main_game_notinrange1": "<size=11>NGOÀI\nPHẠM VI</size>",
  "main_game_notinrange2": "<size=11>TRIỂN KHAI</size>",
  "main_game_notinrange3": "<size=10>ĐÃ TRIỂN KHAI</size>",
  "main_game_or_press": "Hoặc, nhấn",
  "main_game_play": "CHƠI?",
  "main_game_repair1": "SỬA CHỮA KÌM HÃM",
  "main_game_repair2": "SỬA CHỮA CHẠY\n& NÉM",
  "main_game_repair3": "SỬA CHỮA QUAN SÁT",
  "main_game_run_memories": "CHẠY KÝ ỨC\nC/K",
  "main_game_select_memorie": "CHỌN MỘT\nKÝ ỨC TÍCH CỰC",
  "main_game_view": "XEM",
  "main_game_perform_repair1": "THỰC HIỆN SỬA CHỮA 1",
  "main_game_perform_repair2": "THỰC HIỆN SỬA CHỮA 2",
  "main_game_perform_repair3": "THỰC HIỆN SỬA CHỮA 3",
  "main_game_exit_view": "THOÁT CHẾ ĐỘ XEM",
  "main_game_repairs_complete": "SỬA CHỮA HOÀN TẤT!",
  "main_game_repairs_complete_lack": "CÔ CÓ THỂ LÀM NHANH HƠN MỘT CHÚT MÀ!\nÍT NHẤT CÔ ĐÃ CỐ GẮNG HẾT SỨC!",
  "main_game_repairs_complete_eff": "THẾ MỚI LÀ HIỆU QUẢ CHỨ! LÀM TỐT LẮM!",
  "main_game_minater_baby_level1": "MINATER BABY HIỆN ĐANG HÀI LÒNG\nKHÔNG CẦN CAN THIỆP KÝ ỨC",
  "main_game_minater_baby_level2": "MỨC ĐỘ HÀI LÒNG CỦA MINATER BABY\nĐANG TRỞ NÊN KHÔNG ỔN ĐỊNH",
  "main_game_minater_baby_level3": "CẢNH BÁO: MINATER BABY ĐANG CẢM THẤY BỒN CHỒN\n\nTÌM VÀ CHỌN MỘT KÝ ỨC TÍCH CỰC",
  "main_game_image_traslation1": "ĐẢM BẢO RẰNG MỌI THỨ ĐỀU SẠCH SẼ\n\n\n\n\n\nVÀ KHÔNG THỂ NHÌN THẤY\nBỤI BẨN!!!"
}