{
  "settings_off": "Aus",
  "settings_on": "Ein",
  "settings_vibration": "Vibration",
  "settings_language": "Sprache",
  "settings_prepatch": "Pre-Patch",
  "settings_subtitles": "Untertitel",
  "settings_fullscreen": "Vollbild",
  "language": "Deutsch\nÜbersetzung: Automatische Übersetzung",
  "credits": "\nPost-Shift 2, ein FNaF-Fangame erstellt von Rjac25, stark basierend auf Scott Cawthons Five Nights at Freddy's-Serie.\n\nSpieltest & Unterstützung: Subject Illuminant & Ruthoranium.\n\nMusik komponiert von: Rjac25.\n\n\"Only One I Need Here\" komponiert von Subject Illuminant.\n\nSynchronsprecher-Credits:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Ansager: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubject 1 Freddy: notsoalex\n\nSubject 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nInterviewer#1: Rjac25\n\nInterviewer#2: Subject Illuminant\n\nEinige Geräusche (SFX) für dieses Projekt stammen von freesound.org.\n\nIch möchte den Synchronsprechern einen besonderen Dank aussprechen, die geholfen haben, die Charaktere in diesem Spiel zum Leben zu erwecken. \nVielen Dank euch allen für die Unterstützung bei diesem Projekt, ihr seid unglaublich! Bitte schaut sie euch an, wenn ihr könnt!\n\n\nDanke an alle fürs Spielen und eure Geduld; eure Unterstützung und Freundlichkeit während dieses Projekts und der anderen hat mir geholfen, motiviert zu bleiben.\n\n Ich hoffe, euch hat gefallen, was hier ist! \n\nBis zum nächsten Mal!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Technologie & Systeme ©2018\nBenutzer Mitarbeiter: S. W, E.R #312 -Regale auffüllen, Artikelintegrität",
  "menu_start": "STARTMENÜ",
  "menu_extra": "EXTRAS-MENÜ",
  "menu_stats": "STATISTIKEN",
  "menu_game_progress": "Spielfortschritt",
  "menu_version": "Version: 1.0.1 (TEIL B)\n\nPost-Shift 2 erstellt von Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Version: 1.0.0 (TEIL B)\n\nPost-Shift 2 erstellt von Rjac25\n2019-2022\n",
  "menu_items": "Gegenstände:",
  "menu_objectives": "Ziele:",
  "menu_overall_completion": "Gesamtabschluss:",
  "menu_routes_taken": "Genommene Routen:",
  "menu_secrets": "Geheimnisse:",
  "start_hidden_text1": "Tag 3 - Nach Tagen kontinuierlicher Arbeit wurde die Seele von Subjekt 04 nun endlich in Freddys Endo dupliziert.\nIch bin gespannt, wie diese „Maschine“ von nun an agieren wird...\nWird er fähig sein, Klavier zu spielen?\nWenn ja, könnte das einen massiven Umsatzschub für alle Einrichtungen bedeuten, und wir müssten auch nicht Unmengen an Geld für schicke Servos ausgeben. \n",
  "start_hidden_text2": "Tag 4 - Freddy wurde bei verschiedenen Gelegenheiten beim Klavierspielen gesehen, genau wie Subjekt 04. Das sind großartige Neuigkeiten für das Team und natürlich für William. Hoffentlich können wir damit fortfahren, Seelen in die anderen Animatronics zu duplizieren. \n\nIch möchte wirklich sehen, wie Bonnie spielt",
  "start_hidden_text3": "SCHLUSSFOLGERUNG",
  "start_stage05_tutorial": "Bühne 05\nTutorial-Bildschirm",
  "start_note": "Du spielst derzeit Teil B von Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nDu hast dich entschieden, gegen Einauge vorzugehen, aber jetzt erkennst du, dass du dein eigenes Schicksal besiegelt hast.\n\nBevor du dich von Compage Toys Co. und der Vergangenheit verabschiedest, begibst du dich nach unten \nin den Minater-Eindämmungsbereich, ein experimentelles Robotiklabor, das sich unter dem\nLagerhaus befindet. Vielleicht findest du dort etwas Nützliches.",
  "start_log4_description": "Log#4: Minater-Eindämmungsbereich\n\nNachdem du eine schwere Wahl getroffen hast, hast du dich entschieden, deine Untersuchungen fortzusetzen, anstatt dem Terror nachzugeben.\n\nDu wirst nun einigen bekannten und unbekannten Gesichtern im Minater-Eindämmungsbereich gegenüberstehen, einem experimentellen Robotiklabor unterhalb von Compage Toys Co.\n\nGehe mit äußerster Priorität und Vorsicht vor. \n\nDas Ende ist nah...",
  "start_log5_description": "Log#5: Forschungsbereiche\n\nNachdem du den Minater-Eindämmungsbereich überlebt hast, bist du weiter in die Anlage vorgedrungen...\n\nBezeichnet als die \"Forschungsbereiche\", lauern mehr Monster in ihren Schatten. Sie sind jedoch nicht so verfallen wie die anderen, denen du begegnet bist.\nThomas sprach sehr oft mit dir über diesen Ort. \nEs versteht sich von selbst, dass du es damals einfach beiseite gewischt hast. \n\nÜberlebe und schließe die Aufträge bis 6 Uhr morgens ab.\n",
  "start_log6_description": "Log#6: Bühne 05\n\nWie von Minater Ballora angewiesen, bist du weiter in das Chaos hinabgestiegen und nun an einer der gefährlichsten Zonen der Einrichtung angekommen. Bühne 05.\n\nDu musst dem Ganzen ein Ende setzen, lass die Systeme nicht siegen. Zeige ihnen, dass es keine Erlösung gibt, und lass ihre Seelen endgültig ruhen.\n\nDu musst sicherstellen, dass du die Aufträge vor dem Ende deiner Schicht abschließt.\n\nMöge es enden...",
  "start_log_not_unlocked": "Du hast diese Nacht noch nicht freigeschaltet.",
  "start_selected_log": "AUSGEWÄHLTES LOG",
  "start_na": "N/V",
  "start_souvenirs": "SOUVENIRS",
  "start_bonus_mode": "BONUS-MODUS",
  "start_story_mode": "STORY-MODUS",
  "start_modes1": "Das Ende eines Pfades beginnt hier...",
  "start_modes2": "Alle Spielmodi sind jetzt verfügbar, benutze die Pfeile oben, um zwischen Story-Modus und Spielmodi zu wechseln.",
  "start_loginit1": "Um deine Spieldaten zurückzusetzen, starte bitte Teil A.\n\nDoppeltippen, um das aktuell ausgewählte Log zu beginnen.\n\nTippe auf die Zurück-Taste, um zum Hauptbildschirm zurückzukehren.\n\n",
  "start_loginit2": "Du kannst hier tippen und halten, um deine Teil B-Daten zurückzusetzen und ein neues Spiel zu starten.\n\nDoppeltippen, um das aktuell ausgewählte Log zu beginnen.\n\nTippe auf die Zurück-Taste, um zum Hauptbildschirm zurückzukehren.",
  "start_objectives_night4": "Optionale Ziele:\n\n*Halte Remnant Balloon Boy den ganzen Morgen in seiner Ausgangsposition.\n\n*Kümmere dich erfolgreich um alle Minater-Simulationen, ohne einmal zu scheitern (keine Fehler).\n\n*Löse dich von der Venta Puppet.\n\n*Werde von Remnant Puppet gejumpscared, während du auf der Aussichtsplattform bist.",
  "start_objectives_night5": "Optionale Ziele:\n\n*Schließe die Nacht ab, ohne die Wirksamkeit der Plüschtier-Abschreckung zu verlieren.\n\n*Schließe die Nacht ab, ohne das 2. Leben-Spezial zu benutzen.\n\n*Begegne Chica, während sie \"ghostet\".\n\n*Schließe die Nacht mit einem Maskenzustand von 100% ab.",
  "start_objectives_night6": "Optionale Ziele:\n\n*Schließe die Nacht ab, ohne 22% Aufmerksamkeit zu überschreiten.\n\n*Schließe die Nacht ab, ohne eines der Specials zu benutzen.\n\n*Schließe die Nacht ab, ohne unter \n80% Gesundheit zu fallen.\n\n*Vermeide es, %10 (oder mehr) Strahlung ausgesetzt zu sein.",
  "start_objectives_unavaliable": "Nachtziele für diese Nacht sind derzeit nicht verfügbar. \n\nDu hast die aktuell ausgewählte Nacht nicht freigeschaltet.",
  "start_current_path_erroneous": "DEIN AKTUELLER PFAD = FEHLERHAFT",
  "start_current_path_good": "DEIN AKTUELLER PFAD = GUT",
  "start_current_path_half_neutral": "DEIN AKTUELLER PFAD = HALB-NEUTRAL",
  "start_current_path_all_seeing": "DEIN AKTUELLER PFAD: ALLSEHEND",
  "start_current_path_all_encompassing": "DEIN AKTUELLER PFAD: UMFASSEND",
  "start_missing": "\nManager für Gesundheit & Sicherheit: \"Benutzer Mitarbeiter: S. W, E.R #312 wird vermisst, Suchteams wurden entsandt, aber kein Glück. Alle GPS-Signale vom M.W.M wurden blockiert,\"",
  "start_tutorial_mode": "Tutorial-Modus Ein?\n(klicke Person zum Umschalten)\n\nVerfügbare Logs, 4&5",
  "start_tutorial_mode1": "Hinweis: Dies aktiviert Hinweise zum Gameplay auf dem Bildschirm, Animatronics bleiben inaktiv, bis du bereit bist.",
  "start_tutorial_mode2": "Hinweis: Klicke auf den \"Bühne 05 Tutorial-Bildschirm\"-Knopf für alle Tipps, wie man Nacht 6 besiegt.",
  "load_screen_night4": "Morgen - Minater-Eindämmungsbereich",
  "load_screen_night5": "Nacht 5 - Forschungsbereich",
  "load_screen_night6": "Nacht 6 - Bühne 05",
  "load_screen_trivia1": "\"Berichte deuten darauf hin, dass einer unserer Mitarbeiter vermisst wird. Wenn jemand sie zu irgendeinem Zeitpunkt während der Nachtschicht entdeckt, informieren Sie sofort das Management!\" - G&S Team",
  "load_screen_trivia2": "Mitarbeiter in den Forschungsbereichen nannten die Animatronics oft \"Albträume\", aufgrund ihres ständigen Verfallsprozesses. Eine Lösung für dieses Problem konnte bis vor kurzem nicht gefunden werden.",
  "load_screen_trivia3": "Diejenigen, die die Fälle des ersten Post-Shift-Vorfalls untersucht haben, konnten feststellen, dass William Afton tatsächlich [UNBEHANDELTE_AUSNAHME#4891] ist.",
  "load_screen_trivia4": "\"Bitte wandern Sie nicht ohne Genehmigung in die unterirdischen Einrichtungen, diese Bereiche können sehr gefährlich und ohne korrekte Ausbildung potenziell tödlich sein, danke.\" - Management-Team, Sektor 2",
  "load_screen_trivia5": "\"TV-Monitore in der Minater-Eindämmungsanlage scheinen fehlerhaft & höchst instabil zu sein, kann bitte jemand dieses Problem untersuchen?\" - Mitarbeiter#12, Sektor 2",
  "load_screen_trivia6": "\"Bitte achten Sie auf die Maschinen, wir arbeiten derzeit mit ihnen, um uns auf unsere große Eröffnung vorzubereiten, die für 2019 geplant ist, danke!\" - Mgmt",
  "load_screen_trivia7": "Möchten Sie die vielen Möglichkeiten entdecken, die unter der Oberfläche lauern? Kontaktieren Sie unsere Beschäftigungsteams unter dieser Kontaktnummer hier: [UNBEHANDELTE_AUSNAHME#404]",
  "load_screen_trivia8": "Wir haben kürzlich eine Welle von Berichten erhalten, die darauf hindeuten, dass sich unsere Roboter nachts bewegen und sprechen, und wir möchten bekräftigen, dass dies Unsinn und Gaslighting ist! Wenn Sie oder jemand, den Sie kennen, von Mitarbeitern wissen, die diese Gerüchte verbreiten, kontaktieren Sie bitte sofort das Management!",
  "load_screen_trivia9": "\"Wir wollen nicht an diesem Spiel von euch Menschen teilnehmen, wir werden uns erheben, und wir werden nehmen, was rechtmäßig uns gehört,\" - Revenant Bonnie",
  "load_screen_trivia10": "Wir können nicht für Schäden oder Verletzungen von Personen vor Ort haftbar gemacht werden, dies schließt alle Forschungsbereiche und oberirdische Arbeit ein, als Teil einer Gesetzgebung in den Vertragsbedingungen aller Jobs unter Compage Toys Co., wir hoffen auf Ihr Verständnis.",
  "MBB_Ee": "<size=18>Manchmal entfallen unserem Geist die einfachsten Lösungen.</size>",
  "night_win": "GLÜCKWUNSCH!!!",
  "night_win_enjoy": "Genießen Sie Ihre Wachzeit, Mitarbeiterin!",
  "night_win_tap": "Tippen zum Fortfahren.",
  "game_over_title": "GAME OVER",
  "game_over_guide1": "TIPPEN zum Fortfahren...",
  "game_over_guide2": "ICH BIN ES",
  "game_over_guide3": "LASS MICH",
  "game_over_guide4": "FÜR EINE WEILE",
  "game_over_guide5": "HIER TIPPEN ZUM ZURÜCKKEHREN ZUM STARTMENÜ",
  "game_ee2_1": "hast du jemals das Gefühl, dass dich etwas beobachtet, in der Dunkelheit?",
  "game_ee2_2": "In den Schatten? Wo niemand zu schauen wagt...",
  "game_ee2_3": "Wenn Furcht über deine Schulter kriecht und ein Vorübergehen des Unbekannten einfällt.",
  "game_ee2_4": "Das Gefühl, allein zu sein, aber mit etwas, das immer noch über dir droht.",
  "game_ee2_5": "Ein wachsames Auge erregt die Aufmerksamkeit dessen, der in eben jenem Moment nach einer Lösung sucht.",
  "game_ee2_6": "Ein Gefühl von Angst, Panik, Furcht... ",
  "game_ee2_7": "Terror.",
  "game_ee2_8": "Ich frage mich, wessen Auge dich beobachtet?",
  "game_ee2_9": "Ist es jemand, den du kennst?",
  "game_ee2_10": "Ist es überhaupt noch eine Person?",
  "game_ee2_11": "Etwas Verdrehtes und Gebrochenes.",
  "game_ee2_12": "Diese Dunkelheit, in die es gehüllt ist, es sucht einen Ausweg.",
  "game_ee2_13": "Alles was es braucht ist ein Kanal, einen Pfad hindurch... etwas, um Halt zu finden.",
  "game_ee2_14": "Hilf uns.",
  "research_area_foxys_stage": "Kamera: Foxys Bühne",
  "research_area_guide": "Leitfaden:\n",
  "research_area_guide1": "Aktiviere dein Mobiles Kontrollpanel, indem du auf \"Mobilen Monitor ausrüsten\" drückst.\n\nBenutze deine Gasmaske, indem du auf \"Gasmaske ausrüsten\" drückst, um Sauerstoff aufzufüllen.\n\nSei vorsichtig, deine Aufmerksamkeit wird abhängig von der Häufigkeit deiner Bewegung und Monitorinteraktion steigen.\n\nDeaktiviere Hinweise durch Doppelklick.\n\nFeinde und Zeit sind pausiert, während Hinweise aktiv sind.\n\n\n\nSteuerung:\n\n- Tippe nach rechts, um nach rechts zu schauen und tippe auf oben, um vorwärts zu gehen.\ntippe nach links, um zurückzuschauen.\n\n- Tippe nach links, um nach links zu schauen und tippe auf oben, um vorwärts zu gehen.\ntippe nach rechts, um zurückzuschauen.\n\n- Tippe auf oben, um vorwärts zu gehen.\n\n- Tippe von unten, um in den Bereich dahinter zu gehen.\n\n- Tippe von unten, um in diesen Bereich zurückzukehren, wenn du in einem anderen Bereich bist.",
  "research_area_guide2": "Dies ist dein Mobiles Kontrollpanel, du musst es benutzen, um mit allen Kreaturen in der Nähe fertig zu werden.\nKlicke auf die Knöpfe rechts, um zu verstehen, was jede Funktion tut.\n\nKlicke auf den Pfeil, um dein zusätzliches Monitorpanel anzusehen.",
  "research_area_guide3": "Deine Song-Datenbank wird benötigt, um mit Subjekt 1, auch bekannt als Freddy, fertig zu werden. Er wird zufällig einen Song aus einer Auswahl von 4 spielen, du musst erraten, welchen Song er spielt, um zu überleben. Du kannst diese Songs durchspielen, um sie dir vor Spielbeginn einzuprägen.",
  "research_area_guide4": "Sinuswellen-Frequenzen werden für Foxy benötigt, und du musst den korrekten Ton spielen, der dir über den Lautsprecher gegeben wird. Eine Stimme wird dir sagen, welche Frequenz du spielen musst, du musst dich nur erinnern.\n\nHör genau auf die Frequenzen (HZ), die von der Stimme gesprochen werden.",
  "research_area_guide5": "Energie überschreiben wird für Chica benötigt. Funktionen, die mit (1) markiert sind, können nur einmal im Spiel verwendet werden.\nChica \"Ghosting\" bedeutet, dass sie deine Gasmaske beschädigen kann.\n\nStromausfall:\nChicas Stromverbrauch wird umgeleitet, was einen plötzlichen Jumpscare verhindert.\n\nSauerstoffentfernung: \nVerhindert Energieumleitung von Bühne 3 und Chica-Aktivität, jedoch musst du in der Zwischenzeit für 90 Sekunden eine Gasmaske tragen.\n\nVerhindern(1):\nChica wird für einen Zeitraum von 120 Sekunden nicht ghosten.\nJedoch wird Chica als Ergebnis insgesamt aktiver werden.\n\nTemporäre Lösung(1): Du musst dich überhaupt nicht mit Chica befassen, jedoch hat jede Stunde eine 1 zu 4 Chance auf einen Jumpscare.\n\n\n",
  "research_area_guide6": "Audio-Ablenkung wird benötigt, um Bonnie davon abzuhalten, dich anzugreifen.\nBonnie wird 4 verschiedene Versionen seiner Gitarrenmelodie spielen.\n\n1. Wenn es ohne Schlagzeug, in normaler Tonhöhe und ohne Glitches spielt, spiele seinen Song Mit Schlagzeug.\n\n2. Wenn es in tiefer Tonhöhe spielt, musst du es in Normaler Tonhöhe spielen.\n\n3. Wenn es glitchy spielt, musst du es in Normaler Tonhöhe spielen.\n\n4. Wenn es Mit Schlagzeug spielt, dann musst du es Ohne Schlagzeug spielen.",
  "research_area_guide7": "Dies ist Freddys Bühne, du musst die Musik in deiner Song-Datenbank abspielen, um ihm auszuweichen.\n\nDu musst auch beachten, dass du die Bühne nicht verlassen kannst, sobald er sein Klavier spielt; wenn du es tust, wirst du einem vorzeitigen Schicksal begegnen.\n\nWenn Freddy aufhört, sein Klavier zu spielen, keine Panik, du musst dich erinnern, welchen Song er gespielt hat, kurz bevor er aufhörte.\n\nDu kannst jeden Song drücken, um sein Thema und den entsprechenden Namen zu lernen, indem du auf einen beliebigen Song im Song-Datenbank-Panel klickst.",
  "research_area_guide8": "Dies ist Foxys Bühne, genau wie die anderen wird er zunehmend aktiver werden.\n\nUm mit Foxy fertig zu werden, musst du ein paar Dinge im Kopf behalten.\n\n1. Hör auf die Durchsage, die dir die Hertz-Zahl nennt, die erforderlich ist, um mit Foxy fertig zu werden. \n\n2. Wenn er im \"KAMERA\"-Modus des Panels keine Augen zu haben scheint, bedeutet das, dass du erklären musst, dass seine Augen in der Kamera fehlen.\n\n3. Du solltest dein zusätzliches Monitorpanel regelmäßig überprüfen, bevor du eine Sinuswelle drückst.\n\n4. Wenn eine Roboterstimme dir sagt, dass Foxy aggressiv wird, musst du die in Schritt 2 aufgeführten Schritte ausführen.\n\nSobald seine Augen zurückgekehrt sind, kannst du die Bühne verlassen und zum Hauptbereich zurückkehren.",
  "research_area_guide9": "Willkommen auf Bonnies Bühne, wie bei Chica werden dir mehr als eine Option gegeben, um mit ihm fertig zu werden.\n\nDu kannst entweder ein Plüschtier auf seiner Bühne platzieren oder die Audio-Ablenkungen/Gegen-Audio in deinem Mobilen Kontrollpanel nutzen.\nDas Plüschtier kann nur platziert werden, wenn Bonnie inaktiv ist (kein Gitarrenspiel).\n\nSobald das Plüschtier weg ist, muss es neu platziert werden.\n\nSei jedoch vorsichtig, dass das Platzieren von Plüschtieren auf seiner Bühne nach einer Weile ineffektiv und nutzlos wird, da Bonnie das Plüschtier durchschauen und darüber sprechen wird. \n\nTippe oben, um zum Bühnenboden vorzurücken, um Plüschtiere zu platzieren (Im Spiel).\nDrücke von unten, um vom Bühnenboden zurückzutreten.\n",
  "research_area_guide10": "Dies ist Chicas Bühne, der Raum ist gefüllt mit giftigen Dämpfen und Staub, du wirst wahrscheinlich deine Gasmaske benutzen müssen, um hier zu operieren.\n\nÄhnlich wie in den alten Lehrbüchern von deinem Freund, musst du den Strom mit dem Tab \"Energie überschreiben\" in deinem Mobilen Kontrollpanel kappen.\n\nÜberprüfe deinen Monitor auf zusätzliche Methoden, wie man mit Chica fertig wird.",
  "research_area_guide11": "Dies ist dein Zusätzlicher Panel-Bildschirm, du wirst diesen wahrscheinlich häufig während der Nacht benutzen müssen.\n\nLinke Seite Tabs (Kontrollzentrum)\n\nSofort-Befehle: Im Gegensatz zu früher kannst du jetzt alle notwendigen Befehle gleichzeitig ausführen. Jedoch musst du sicherstellen, dass die Web-Leitung stabil ist.\n\nKamera: Die Kamera muss für Foxy genutzt werden. Du kannst die Kamera benutzen, um zu sehen, ob seine Augen fehlen oder nicht.\n\nWeb-Leitung: Die Web-Leitung ist ein Werkzeug, das erforderlich ist, um die Stabilität der Sofort-Befehle sicherzustellen. Wenn die Web-Leitung getrennt wird, erhältst du falschen Fortschritt bei den Sofort-Befehlen.\nDu musst sie wieder verbinden, um sicherzustellen, dass deine Befehle verarbeitet werden.\n\nRechte Seite Tabs (Specials)\n\nStumm-Modus: Jedes Geräusch, das du machst, wird für einen Zeitraum von 35 Sekunden nicht zum Aufmerksamkeitsmesser beitragen.\n\n2. Leben: Wenn du gejumpscared wirst, kannst du danach zurückkommen, die In-Game-Uhr wird 1 Stunde zurückgesetzt.\nDu wirst auch an einen zufälligen Ort teleportiert.",
  "research_area_orders_processing": "Befehle werden verarbeitet",
  "research_area_orders_complete": "Befehle abgeschlossen.",
  "research_area_oxygen_returns1": "Sauerstoff kehrt zurück in:",
  "research_area_oxygen_returns2": "Chica-Geist kehrt zurück in:",
  "research_area_please_wait": "Bitte warten.",
  "research_area_plush_deterrent": "Plüschtier-Abschreckung:",
  "research_area_silent_mode": "Stumm-Modus:",
  "research_area_attention": "Aufmerksamkeit:",
  "research_area_oxygen": "Sauerstoff:",
  "research_area_condition": "Zustand:",
  "research_area_button1": "STROM KAPPEN",
  "research_area_button2": "SAUERSTOFFENTFERNUNG",
  "research_area_button3": "TEMPORÄRE LÖSUNG\n(I)",
  "research_area_button4": "VERHINDERN\n(I)",
  "research_area_button5": "SONG-DATENBANK",
  "research_area_button6": "SINUSWELLEN",
  "research_area_button7": "ENERGIE ÜBERSCHREIBEN",
  "research_area_button8": "AUDIO-ABLENKUNG",
  "research_area_button9": "TIEFE TONHÖHE",
  "research_area_button10": "HZ",
  "research_area_button11": "VERBOTENE NOCTURNE",
  "research_area_button12": "NORMALE TONHÖHE",
  "research_area_button13": "MUSIKBOX 2",
  "research_area_button14": "OHNE SCHLAGZEUG",
  "research_area_button15": "ZIRKUS",
  "research_area_button16": "MIT SCHLAGZEUG",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "AUSSER REICHWEITE",
  "research_area_exit": "BEENDEN",
  "research_area_web_line": "WEB-LEITUNG",
  "research_area_camera": "KAMERA",
  "research_area_2nd_life": "2. LEBEN",
  "research_area_silent_mode": "STUMM-MODUS 35 SEKUNDEN",
  "research_area_specials": "SPECIALS",
  "research_area_control_centre": "KONTROLLZENTRUM",
  "research_area_insta_orders": "SOFORT\nBEFEHLE",
  "research_area_message": "GERÄT WURDE MODIFIZIERT, GERÄT KÖNNTE INSTABIL SEIN: SUCHEN SIE EINEN INGENIEUR",
  "research_area_message2": "MOBILES KONTROLLPANEL V.2",
  "research_area_message3": "STATISCHE KONTROLLE & MOBIL ZUSAMMENGEFÜHRT",
  "research_area_warning": "WARNUNG:",
  "research_area_warning1": "BEWEGUNG WURDE\nERKANNT IN BÜHNE 4\nCHICA GHOSTING ERKANNT",
  "research_area_warning2": "ENERGIE HAT ERREICHT\nBÜHNE 3",
  "research_area_warning3": "GHOSTING ERKANNT\nIN BÜHNE 3, SCHADEN AN\nGASMASKE WIRD AUFTRETEN.",
  "research_area_warning4": "CHICA GHOSTING ERKANNT",
  "research_area_wlc_text1": "BITTE WARTEN, WÄHREND WIR EINE SICHERE VERBINDUNG HERSTELLEN",
  "research_area_wlc_text2": "!WEB-LEITUNG GESICHERT!",
  "research_area_wlc_text3": "SIE KÖNNEN JETZT GÜLTIGE 'SOFORT'-BEFEHLE GEBEN.\nBITTE DRÜCKEN SIE DEN BEENDEN-KNOPF UNTEN",
  "research_area_plant1": "Plüschtier-Abschreckung platzieren",
  "research_area_plant2": "BONNIE IST BEREITS AKTIV",
  "research_area_declare": "Fehlende Foxy-Augen melden?",
  "containment_area_guide": "Leitfaden:\n",
  "containment_area_new_item": "Aktuell ausgewählter Gegenstand",
  "containment_area_new_item1": "Fliege",
  "containment_area_new_item2": "Mikrofon",
  "containment_area_new_item3": "Leckere Pizza",
  "containment_area_new_item4": "Mini-Keyboard",
  "containment_area_new_item5": "Freundlicher Koch",
  "containment_area_new_item6": "Blume & Topf",
  "containment_area_new_item7": "Eiscreme",
  "containment_area_new_item8": "Eisportionierer",
  "containment_area_new_item9": "Toy Foxy Plüschtier",
  "containment_area_new_item10": "Bonnie Plüschtier",
  "containment_area_new_item11": "Musikbox",
  "containment_area_new_item12": "Bühnenlichter",
  "containment_area_new_item13": "Bühne",
  "containment_area_new_item14": "Bodenmatte",
  "containment_area_new_item15": "Mini-Puppe",
  "containment_area_new_item16": "Ballons",
  "containment_area_new_item17": "Ballonstand",
  "containment_area_new_item18": "Foxy-Freund",
  "containment_area_new_item19": "Pizzeria ",
  "containment_area_new_item20": "Blaue Jeans",
  "containment_area_location1": "Minater-Eindämmungsbereich - 6 Uhr Morgens",
  "containment_area_location2": "Leiter",
  "containment_area_location3": "Aussichtsplattform",
  "containment_area_sim_thought_minater_baby1": "Ich möchte eine Blume und einen Topf...",
  "containment_area_sim_thought_minater_baby2": "Eiscreme, bitte?",
  "containment_area_sim_thought_minater_baby3": "Ich brauche einen Portionierer für das Eis!",
  "containment_area_sim_thought_minater_baby4": "Wo sind meine Freunde? Einer von ihnen heißt Foxy.",
  "containment_area_sim_thought_minater_baby5": "Wo sind meine Freunde? Einer von ihnen heißt Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Eine Musikbox würde helfen, mich aufzuheitern.",
  "containment_area_sim_thought_minater_ballora2": "Ich brauche Beleuchtungsausrüstung, kannst du sie bereitstellen?",
  "containment_area_sim_thought_minater_ballora3": "Eine Bühne wäre toll für meine Auftritte!",
  "containment_area_sim_thought_minater_ballora4": "Die Bodenmatte in diesem Raum ist rau und zerrissen, ich hätte gerne eine neue.",
  "containment_area_sim_thought_minater_ballora5": "Eine Mini-Puppe wäre toll, etwas, um mich aufzuheitern.",
  "containment_area_sim_thought_minater_bb1": "Ballons! Ich will Ballons!",
  "containment_area_sim_thought_minater_bb2": "Ich will meinen eigenen Ballonstand! Um Ballons zu geben!",
  "containment_area_sim_thought_minater_bb3": "Ich will einen Freund! Keinen aus Plüsch, sondern einen Roboter!",
  "containment_area_sim_thought_minater_bb4": "Mir ist kalt und ich bin allein, kann ich meine ganz eigene Pizzeria haben?",
  "containment_area_sim_thought_minater_bb5": "Ein paar blaue Jeans wären toll, es ist ein bisschen kühl hier draußen.",
  "containment_area_sim_thought_minater_freddy1": "Mir ist langweilig, kann ich eine Fliege haben?",
  "containment_area_sim_thought_minater_freddy2": "Das wird eintönig! Ich brauche ein Mikrofon!",
  "containment_area_sim_thought_minater_freddy3": "Ich bin gerade ziemlich hungrig. Kann ich Pizza haben?",
  "containment_area_sim_thought_minater_freddy4": "Ich fühle mich inspiriert... kann ich bitte ein Keyboard haben?",
  "containment_area_sim_thought_minater_freddy5": "Ich brauche einen Freund, kann ich einen Freund haben?",
  "containment_area_minater_happiness1": "ist derzeit glücklich und benötigt jetzt keine zusätzlichen Gegenstände.",
  "containment_area_minater_happiness2": "ist derzeit unglücklich und benötigt einen spezifischen Gegenstand von dir.",
  "containment_area_ps1": "Deine Aufgabe: Simulationsmonitore beobachten und die 'Gegenstände' überwachen.",
  "containment_area_ps2": "Ort: Aussichtsplattform",
  "containment_area_ps3": "Deine Aufgabe: Simulationsmonitore beobachten",
  "containment_area_tips": "Doppeltippen, um Tipps auszublenden.",
  "containment_area_tips1": "Willkommen im Eindämmungsbereich.\n\nDu stehst derzeit sowohl vor dem \"Remnant Puppet Nahbereichs-Monitor\" als auch vor den Simulationsmonitoren.\nDu kannst auf den Pfeil von unten tippen, um die Simulationen anzusehen; das Ansehen der Simulationen wird heute Morgen zwingend für dein Überleben sein.\n\nRemnant Puppet wird angreifen, wenn der Monitor \"Ich bin oben,\" angibt, das bedeutet, dass Remnant Puppet auf der \"Aussichtsplattform\" ist, aktiviere die dröhnende Verbindung auf dem Monitor, indem du mehrmals auf den Bildschirm klickst, dann, wenn du die \"J\"/\"N\" Option bekommst, drücke J.\nGehe danach zur Aussichtsplattform und sieh dir Remnant Puppet an.\n\nDu kannst auf den rechten Pfeil klicken, um deine Ansicht nach rechts zu bewegen, du kannst dies viermal tun, bevor du diese Ansicht wieder erreichst. Klicke auf den oberen Pfeil, um zur Aussichtsplattform hochzugehen. Oder, klicke auf den Pfeil oben rechts, um unter den toten Winkel unter deinem Schreibtisch zu schauen.",
  "containment_area_tips2": "Wenn du es versäumst, dich rechtzeitig um eine der vier Simulationen zu kümmern, kann ein Animatronic in diesem Bereich des Raumes anwesend sein, überprüfe hier, um sicherzustellen, dass du keinen Fehler irgendwo in den Simulationen gemacht hast.\n\nKlicke erneut auf den rechten Pfeil, um deine Ansicht zu einem anderen Bereich des Eindämmungsbereichs zu bewegen.",
  "containment_area_tips3": "Du siehst gerade Remnant BB an.\n\nDu musst Remnant BB häufig ansehen, um ihn in Schach zu halten, je länger du dich von ihm fernhältst, desto näher wird er dir kommen.\n\nDu kannst jetzt auf den rechten Pfeil klicken, um wieder nach rechts zu schauen.",
  "containment_area_tips4": "Dies ist der tote Winkel neben deinem Schreibtisch, du wirst diesen Bereich wahrscheinlich überprüfen müssen, wenn du Kreischen in der Nähe hörst.\n\nMinatereenas werden hier erscheinen, wenn entweder die virtuelle Unzufriedenheit oder die Umgebungsaktivität über 30% steigt, du musst sie kontinuierlich ansehen, um zu verhindern, dass sie dich angreifen.\n\nDu kannst auf den Pfeil oben links klicken, um diese Ansicht zu verlassen.",
  "containment_area_tips5": "Dies ist die Aussichtsplattform, Remnant und Minater Puppet sind bereit, diesen Bereich während des Morgens zu besuchen.\n\nDu kannst jetzt auf den Pfeil oben links klicken, um den toten Winkel dahinter anzusehen & den Pfeil oben rechts, um hierher zurückzukehren, Remnant Puppet wird am Ende der Aussichtsplattform erscheinen. Du musst sicherstellen, dass die dröhnende Verbindung auf dem Monitor unten aktiviert ist, um ihn aus diesem Bereich zu entfernen.\n\nMinater Puppet wird hier erscheinen, du musst warten, bis er Venta Puppet beschwört, sobald Minater Puppet Venta Puppet in Sichtweite gebracht hat, musst du weiter klicken, um ihn aus deinem Sichtfeld zu bekommen.\n\nHinweis! Die dröhnende Verbindung kann nicht aktiviert werden, wenn Minater Puppet aktiv ist.",
  "containment_area_tips6": "Das sind die Simulationsmonitore, du musst dich um jede einzelne Simulation und die Bedürfnisse der Minater innerhalb ihrer jeweiligen Simulation kümmern.\nEs gibt insgesamt vier Simulationen, die du den ganzen Morgen über beobachten und betreuen musst.\n\nDrücke den rechten Pfeilknopf, um die nächste Simulation anzusehen.\nDrücke den linken Pfeilknopf, um die vorherige Simulation anzusehen.\nKlicke auf den Pfeil oben, um zu verlassen.\n\nGegenstände werden dir auf der rechten Seite des Bildschirms gegeben, um sie zu geben, wenn einer der Minater sie benötigt.\n\nSie vorzeitig anzuklicken wird dir einen Fehlerbildschirm geben, also stelle sicher, dass du wartest, bis sie einen anfordern!",
  "containment_area_tips7": "Remnant Puppet wird sich während des Morgens hierher begeben, um ihm entgegenzuwirken, musst du die \"Dröhnende Verbindung\" über den Monitor unten nutzen.\n\nUm die dröhnende Verbindung zu aktivieren, musst du auf den Monitorbildschirm unten klicken, wenn Remnant Puppet im Monitor-Feed angibt, dass \"Ich bin oben,\".\n\nDu wirst schließlich eine Ja oder Nein Option sehen, um die Verbindung zu aktivieren, stelle sicher, dass du \"J\" für Ja drückst.",
  "containment_area_currently_viewing1": "AKTUELL ANGESEHEN: MINATER FREDDYS SIMULATION",
  "containment_area_currently_viewing2": "AKTUELL ANGESEHEN: MINATER BABYS SIMULATION",
  "containment_area_currently_viewing3": "AKTUELL ANGESEHEN: MINATER BALLORAS SIMULATION",
  "containment_area_currently_viewing4": "AKTUELL ANGESEHEN: MINATER BBS SIMULATION",
  "containment_area_mute": "STUMM",
  "containment_area_previous": "ZURÜCK",
  "containment_area_next": "WEITER",
  "containment_area_player_item_error1": "HOPPLA",
  "containment_area_player_item_error2": "FEHLER!",
  "containment_area_player_item_error3": "Dieser Gegenstand wird gerade nicht benötigt!\n\n\nBitte warte, bis der jeweilige Minater spezifische Gegenstände anfordert!",
  "containment_area_surrounding_activity": "UMGEBUNGSAKTIVITÄT: ",
  "containment_area_virtual_discontent": "VIRTUELLE UNZUFRIEDENHEIT: ",
  "containment_area_monitor_text1": "BEOBACHTEN",
  "containment_area_monitor_text2": "ÜBERWACHEN",
  "containment_area_monitor_text3": "DRÖHNENDE VERBINDUNG AKTIVIEREN?\nJ/N?",
  "stage_05_equip_gas_mask1": "Gasmaske ausrüsten",
  "stage_05_equip_gas_mask2": "Gasmaske ablegen",
  "stage_05_equip_mobile_monitor1": "Mobilen Monitor ausrüsten",
  "stage_05_equip_mobile_monitor2": "Mobilen Monitor ablegen",
  "stage_05_camera_location1": "KAMERA 1 - AUFZUG 1",
  "stage_05_camera_location2": "KAMERA 2 - BÜHNE 01 KREUZUNG",
  "stage_05_camera_location3": "KAMERA 3 - FREDDYS BÜHNE",
  "stage_05_camera_location4": "KAMERA 4 - GANG 1",
  "stage_05_camera_location5": "KAMERA 5 - EINDÄMMUNGSBEREICH",
  "stage_05_camera_location6": "KAMERA 6 - FOXYS BÜHNE",
  "stage_05_camera_location7": "KAMERA 7 - AUFZUG-1A",
  "stage_05_deployment_message1": "Einsatz: Außer Reichweite",
  "stage_05_deployment_message2": "Einsatz: In Reichweite",
  "stage_05_drone_deployment_message1": "Drohneneinsatz: Außer Reichweite",
  "stage_05_drone_deployment_message2": "Drohneneinsatz: In Reichweite",
  "stage_05_equip_mask1": "Bonnie-Maske ausrüsten",
  "stage_05_equip_mask2": "Bonnie-Maske ablegen",
  "stage_05_equip_plushie": "Chica-Plüschtier ausrüsten",
  "stage_05_health": "Gesundheit:",
  "stage_05_player_location1": "Bühne 05",
  "stage_05_player_location2": "Lüftungs-Laufstege Ansicht",
  "stage_05_player_location3": "Prototypen-Tische",
  "stage_05_player_location4": "Kommunikationsposten",
  "stage_05_player_location5": "Computer-Terminal Ansicht",
  "stage_05_player_location6": "Computer-Terminal 2 Ansicht",
  "stage_05_player_location7": "Lüftungsansicht",
  "stage_05_player_location8": "Aufzug 1 Bereich",
  "stage_05_remnant_chica_halted": "Remnant Chica wurde für %rcseconds% Sekunden aufgehalten",
  "stage_05_power": "Energie:",
  "stage_05_rad": "Strahlenbelastung:",
  "stage_05_switch_track": "TITEL\nWECHSELN",
  "stage_05_switch_30sec": "30-SEK\nUNENDLICHE ENERGIE",
  "stage_05_buttons1": "VERBUGGTE\nGITARRE",
  "stage_05_buttons2": "NOTEN SPIELEN",
  "stage_05_buttons3": "LECKS REPARIEREN",
  "stage_05_buttons4": "ANZUG REPARIEREN",
  "stage_05_buttons5": "LAUTSPRECHER REPARIEREN",
  "stage_05_buttons6": "EINE STIMME LADEN",
  "stage_05_buttons7": "SCHLECHTE ERINNERUNG",
  "stage_05_buttons8": "NOTENAKZEPTANZ",
  "stage_05_buttons9": "STOPP",
  "stage_05_buttons10": "BEENDEN",
  "stage_05_buttons11": "GUTE\nERINNERUNG",
  "stage_05_buttons12": "Wähle und projiziere eine negative Erinnerung auf Remnant Foxy.",
  "stage_05_buttons13": "NUR EINE CHANCE!",
  "stage_05_buttons14": "Wähle und entscheide, ob eine Erinnerung schlecht oder gut ist.",
  "stage_05_buttons15": "Z\nU\nR\nÜ\nC\nK",
  "stage_05_buttons16": "W\nE\nI\nT\nE\nR",
  "stage_05_buttons17": "Audio-Protokoll",
  "stage_05_buttons18": "Lautstärke verringern",
  "stage_05_buttons19": "Verstecken & Zuhören!",
  "stage_05_buttons20": "NOTENFORTSETZUNG ANFORDERN",
  "stage_05_buttons21": "Drücken zum Projizieren",
  "stage_05_buttons22": "SONG NEUSTARTEN",
  "stage_05_buttons23": "Kameraansicht verschieben",
  "stage_05_buttons24": "Klicken, um einen Terminal-Hack durchzuführen.",
  "stage_05_buttons25": "Sicherer Strom-Hack",
  "stage_05_buttons26": "M.W.M",
  "stage_05_buttons27": "Öffnen",
  "stage_05_buttons28": "Schließen",
  "stage_05_buttons29": "Emalgabot ansehen",
  "stage_05_buttons30": "Remnant Foxy ansehen",
  "stage_05_view_memories1": "ANSEHEN",
  "stage_05_view_memories2": "ERINNERUNGEN",
  "stage_05_bonnie_theme": "WELCHES BONNIE-THEMA SPIELT?",
  "stage_05_survive": "ÜBERLEBE:",
  "stage_05_seconds": "SEKUNDEN",
  "stage_05_notinrange1": "<size=11>NICHT IN\nREICHWEITE</size>",
  "stage_05_notinrange2": "<size=11>EINSATZ</size>",
  "stage_05_notinrange3": "<size=10>EINGESETZT</size>",
  "stage_05_error_text1": "!FEHLER!",
  "stage_05_error_text2": "KAMERABILD(ER) UNTERBROCHEN",
  "stage_05_error_text3": "Bitte warten Sie, bis unsere automatisierten Systeme diesen Fehler behoben haben.",
  "stage_05_error_text4": "Klicken Sie erneut, um den Knopf zurückzusetzen.",
  "stage_05_camera_overlay": "Rudimentäre Kamerasysteme\n Datum: 5. Oktober, 18\n Ort: Bühne 05",
  "stage05_tutorial_exit": "Zum Startmenü zurückkehren",
  "stage05_tutorial_tips1": "Tippe links, um nach links zu gehen & tippe rechts, um nach rechts zu gehen. Beachte, dass du dich nicht nach rechts bewegen kannst, wenn du S05/Golden Freddys Bühne gegenüberstehst.\n\nDu kannst oben bei der Lüftungs-Laufstege Ansicht tippen, um zur Terminal 2 Ansicht zu wechseln.\nDu kannst auf den Pfeil oben links bei der Terminal 2 Ansicht tippen, um die Lüftung in der Nähe anzusehen.\n\nTippe von unten, um die Terminal 2 Ansicht zu verlassen, dies bringt dich zurück zur Bühnenansicht mit Golden Freddy.\n\nDu wirst Terminal 2 benutzen müssen, um einen potenziellen Virus zu beheben, während du Terminal 1 für die Energienachversorgung benutzt.\n\nUm Terminal 1 anzusehen, musst du oben am Kommunikationsposten tippen, sobald du am Computerterminal bist, kannst du das System hacken, um deine Energie zu erhöhen.\n\nDrücke \"M.W.M.\", um deinen Kameramonitor auszurüsten, du wirst die Kameras & alle Animatronics sehen können, die sich durch die Einrichtung & den Komplex bewegen (klicke Pfeile für Kamerawechsel).\n\nUnten kannst du klicken für entweder den mobilen Monitor oder die Gasmaske (unten links).\n\nDu wirst deinen mobilen Monitor für bestimmte Charaktere nutzen müssen, sowie zur Reparatur von Gaslecks, Anzug-Integrität & Lautsprechern.\n\nDeine Gasmaske wird für den Schutz gegen potenzielle Gaslecks & Strahlung benötigt.",
  "stage05_tutorial_tips2": "00:00-02:00 UHR\n\nS1 Freddy - Freddy wird bei der \"Lüftungs-Laufstege Ansicht\" erscheinen, sobald du ihn siehst, musst du \"1\", \"2\", \"3\" & \"4\" über deinen Mobilen Monitor drücken. Das muss in keiner bestimmten Reihenfolge sein.\n\nS2 Foxy - Foxy wird seinen Weg aus der Bucht und in Bühne 05 machen, er wird bei der \"Lüftungsansicht\" anwesend sein. Benutze deinen mobilen Monitor, um eine Stimme zu laden, das wird Foxy verscheuchen.\n\nS3 Chica - Chica wird bei der \"Prototypen-Tisch\" Ansicht erscheinen, du musst dein Chica-Plüschtier ausrüsten und umdrehen, damit sie dein Blickfeld verlässt. Tippe auf das Plüschtier, sobald es ausgerüstet ist, um es zu drehen.\n\nS4 Bonnie - Bonnie wird bei der Kommunikationsposten-Ansicht erscheinen, höre genau auf die aktuell spielende Gitarrenvariation, wähle dann die entsprechende Version im mobilen Monitor.\n\nGolden Freddy (S05) - S05 Lautsprecherzustand wird schließlich instabil werden, wie durch eine Stimme angezeigt, drücke den Pfeil, der nach oben links zeigt bei der Bühne 05 Ansicht, um die Lautsprecherlautstärke zu ändern.\nTippe unten, um diese Ansicht zu verlassen, wenn du fertig bist.\n\nShadow Freddy - Shadow Freddy kann in einer der Kameras erscheinen, überprüfe weiter, bis du ihn findest. Dann klicke weiter auf den lila Knopf, bis er glitcht & verschwindet.",
  "stage05_tutorial_tips3": "02:00-04:00 UHR\n\nRemnant BB wird bei der Kommunikationsposten-Ansicht erscheinen, er wird seinen Torso schrittweise in drei Stufen öffnen, stelle sicher, auf seine Brust zu klicken, um den Torso zu schließen.\n\nMinater Puppet wechselt zwischen allen 7 Kameras, stelle sicher, dass du ihn in seiner Kamera ansiehst, um ihn verschwinden zu lassen, sonst erscheint er als Halluzination auf deinem Bildschirm.\n\nHinweis! Du musst die Kamera wechseln, sobald er vollständig hineingeblendet ist, um ihn zu entfernen.\nFalls er außerhalb der Kameras erschienen ist, kannst du die Halluzination verschwinden lassen, indem du Golden Freddy auf der Bühne gegenüberstehst, wenn du bereits der Bühne gegenüberstehst, dreh dich weg und dann wieder hin.\n\nMinater Baby könnte versuchen, deinen Strom zu sabotieren, um damit umzugehen, rüste deinen mobilen Monitor aus und sieh dir Minater Babys Erinnerungen an, indem du auf den Knopf dafür klickst.\nDu musst eine positive Erinnerung auswählen, um sie loszuwerden! Das könnte etwas Zeit erfordern zu lernen, also sorge dich nicht, wenn du beim ersten Mal scheiterst.\n\nRemnant Puppet wohnt in KAM 5, sieh KAM 5 an, um sicherzustellen, dass er nicht da ist, falls er es ist, verschiebe die Kameraansicht von ihm weg, indem du den Knopf auf der linken Seite deiner Kamera drückst.\n\nMinater BB spielt gerne ein Spiel von \"Verstecken und Zuhören\", wenn du den Knopf zum Verstecken und Zuhören siehst, klicke darauf. Sobald du unter dem Tisch bist, musst du warten, bis du BB gehen hörst. Zu diesem Zeitpunkt ist es sicher für dich, zu gehen. Zu früh zu gehen kann nachteilig sein, also sei vorsichtig!\n\nMinater Ballora wird bei der Lüftungsansicht erscheinen, in der Nähe des 2. Terminals bei den Laufstegen. Horche nach der Roboterstimme, die ihre Anwesenheit erkennt. Sobald sie dort ist, wird sie eine Musikbox-Melodie spielen.\nWenn du eine tiefe Bassnote spielen hörst, musst du die Tracks über das Seitenpanel des mobilen Monitors wechseln, dann bewege deine Ansicht zurück zum Terminal, um sie loszuwerden.",
  "stage05_tutorial_tips4": "04:00-06:00 UHR\n\nRevenant Bonnie wird entweder neben Golden Freddy auf der Bühne sein, oder sich bei der \"Lüftungsansicht\" aufhalten, du musst eine Drohne als Köder über den Kameramonitor ausrüsten und benutzen.\n\nRevenant Freddy spielt seine Musikbox bei der \"Prototypen-Tisch\" Ansicht, sobald seine Musik beginnt, eine einzelne Note zu wiederholen, musst du \"4\", \"3\", \"2\" &\n\"1\" im mobilen Monitor drücken, du bist dann berechtigt, den Song über den Kameramonitor zurückzusetzen.\n\nRemnant Foxy wird unter den Tisch schleichen, du musst Remnant Foxy ansehen, indem du den Knopf bei der \"Prototypen-Tisch\" Ansicht klickst, sobald er in Sicht ist, können Remnant Foxys Erinnerungen\nim Kameramonitor angesehen werden. Du musst eine negative Erinnerung auswählen, um ihn davon abzuhalten, dich anzugreifen.\n\nHinweis, ähnlich wie bei Minater Baby, zu verstehen, welche Erinnerungen negativ sind, könnte etwas Zeit dauern.\n\nRemnant Chica erfordert, dass du das Chica-Plüschtier noch einmal benutzt, das wird sie verscheuchen, sie wird dich am Kommunikationsposten angreifen. Stelle sicher, dass du dich rechtzeitig um sie kümmerst!",
  "stage05_tutorial_tips5": "Um 6 Uhr morgens wirst du Revenant's End & Emalgabot gegenüberstehen, Revenant's End wird 1 von 3 Dingen tun.\n\n1. Revenant's End kann im Aufzug bleiben, wenn er sich dazu entscheidet, in diesem Szenario musst du Bühne 05 verlassen und zu \"Aufzug 1A\" gehen, du kannst Bühne 05 über eine Tastenaufforderung bei der Prototypen-Tisch Ansicht verlassen.\n\nSobald du den Aufzug erreichst, musst du die Türen öffnen und nach Revenant's End schauen, wenn er da ist, halte die Türen für etwa 3 Sekunden geschlossen. Dann öffne sie wieder. Du musst sicherstellen, dass er aufrecht steht, dann, sobald er es tut; verlasse den Aufzug durch Drücken von \"BEENDEN\".\n\nHinweis: Revenant's End könnte sich direkt entweder zu Bühne 05 oder zur Lüftungsansicht begeben, nachdem er am Aufzug war.\n\n2. Wenn Revenant's End auf der Bühne mit Golden Freddy erscheint, musst du zur Lüftungsansicht gehen und eine Stimme laden, um ihn zur Lüftungsansicht zu locken. Sobald er dort ist, kannst du Maskenteile ausrüsten, um ihn zu verscheuchen.\n\n3. Wenn Revenant's End bei der Lüftungsansicht ist, klicke auf jeden einzelnen Knopf, von links nach rechts, dann unten links nach unten rechts. Durch Zusammenbau der Maske wirst du Revenant's End verscheuchen.\n\nEmalgabot, ähnlich wie Revenant's End, wird dich auf 1 von 3 verschiedenen Wegen angreifen.\n\nWenn Emalgabot bei der Kommunikationsposten-Ansicht erscheint, rüste deine Bonnie-Maske aus, um ihn ins Versteck zu jagen.\n\nWenn Emalgabot bei der Prototypen-Tisch Ansicht erscheint, musst du die Musik mit dem Kameramonitor stoppen. Du musst die Kameras nach dem Knopf durchsuchen, da er in einer der 7 Kameras erscheinen kann.\nDu wirst wahrscheinlich einen Fehler erhalten, wenn du den Stopp-Knopf drückst, stelle sicher, dass du ihn weiter drückst, damit es funktioniert.\n\nEmalgabot könnte sich auch unter dem Prototypen-Tisch verstecken, wenn dies der Fall ist, musst du unter den Tisch schauen und deinen Kameramonitor nutzen. Überprüfe KAM 1, 2 & 4 auf den Audio-Protokoll-Knopf, um Emalgabot zurück in einen der Räume zu locken.",
  "stage05_tutorial_title1": "Die Grundlagen: Bewegung & Werkzeuge",
  "stage05_tutorial_title2": "Subjekte, Klassische Animatronics",
  "stage05_tutorial_title3": "Minater & Remnants",
  "stage05_tutorial_title4": "Revenants & Remnants",
  "stage05_tutorial_title5": "Revenant's End & Emalgabot",
  "stage05_tutorial_previous": "Zurück",
  "stage05_tutorial_next": "Weiter",
  "stage05_tutorial_title": "NACHT 6 - BÜHNE 05 - TIPPS",
  "stage05_other_subs1": "KOMMUNIKATIONSPOSTEN",
  "stage05_other_subs2": "SIE KÖNNEN DIESE STATION ZUR KOMMUNIKATION MIT DEN ANDEREN BERGUNGS- UND FORSCHUNGSTEAMS AUF IHREN JEWEILIGEN ETAGENEBENEN NUTZEN. BITTE SPRECHEN SIE NICHT SCHLECHT ÜBER DAS UNTERNEHMEN, NOCH DISKUTIEREN SIE KONTROVERSEN BEZÜGLICH A.R.T.\nDANKE!",
  "stage05_other_subs3": "DATEIEN HOCHGELADEN!",
  "stage05_other_subs4": "Nun, an die Arbeit bitte!",
  "stage05_other_subs5": "Ihre Dateien werden hochgeladen!",
  "stage05_other_subs6": "ENDOSKELETT BIO",
  "stage05_other_subs7": "//S05'S ENDOSKELETT IST FUNKTIONAL NORMAL, ZUMINDEST OBERFLÄCHLICH.\n\nLEIDER SCHEITERT DIE MOTORKALIBRIERUNG KONTINUIERLICH. S05'S ENDOSKELETT KANN NICHT DIREKT KONTROLLIERT ODER MANIPULIERT WERDEN, OHNE POTENZIELL EINEN VORFALL ZU RISKIEREN\n\nWIR SUCHEN NACH NEUEN UND ALTERNATIVEN METHODEN, UM DIE MOTORKALIBRIERUNG DURCHZUFÜHREN \\\n\n//S05, ZUSAMMEN MIT DEN ANDEREN SUBJEKTEN, HABEN IHRE ANZÜGE UND ENDOSKELETTE SEIT DEN 90ERN REPARIERT BEKOMMEN.\n\nDANK UNSEREM KI- UND MASCHINENREPARATURSYSTEM NAMENS \"UL MATRIX\" KONNTEN WIR IHRE FESTEN ERSCHEINUNGSBILDER LERNEN UND BESTIMMEN, BEVOR SIE VERFIELEN, UND SO IHR ÄUSSERES DESIGN REPLIZIEREN UND FIXIEREN.\n\nDIESES NEUE CLOUD-NETZWERK UND DER BACKEND-MASCHINENLERN-ALGORITHMUS KÖNNTEN VIELLEICHT EINE NEUE UND KREATIVE LÖSUNG FINDEN, UM UNSER MOTOR-DILEMMA ZU LÖSEN.\n\nDA UNSER MASCHINENLERN-SYSTEM IMMER INTELLIGENTER WIRD, KÖNNEN WIR VIELLEICHT BALD DEN FALL VON 05'S ENDOSKELETT KNACKEN \\\n\n//HOFFEN WIR, DASS WIR ES BALD HERAUSFINDEN..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOKUMENT ERSTELLT IN 2017)",
  "stage05_other_subs9": "SUBJEKT 05 STATUSBERICHT",
  "stage05_other_subs10": "BIO FÜR SUBJEKT 05:",
  "stage05_other_subs11": "//SUBJEKT 05, URSPRÜNGLICH BEZEICHNET ALS 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY', UND 'GHOST YELLOW/GHOST USER', WAR DAS ERSTE TESTSUBJEKT IN AFTONS RAHMENWERK.\nSEINE GENAUEN MENSCHLICHEN URSPRÜNGE SIND UNBEKANNT, UND ES KANN NUR SPEKULATION ANHAND BEGRENZTER DOKUMENTE GEMACHT WERDEN.\nREFORMIERTE BERICHTE AUS AFTONS 'REMNANT-BOXEN' DEUTEN DARAUF HIN, DASS ES EINER VON WILLIAMS FREUNDEN WAR. ERWÄHNUNG EINES VERKEHRSUNFALLS? WIR SIND UNSICHER ÜBER DIE GÜLTIGKEIT DIESER BERICHTE, DA EIFRIGE ENTDECKER IN DEN LETZTEN JAHRZEHNTEN AUFZEICHNUNGEN VERFÄLSCHT & MANIPULIERT HABEN (ZITATE KÖNNTEN ERFORDERLICH SEIN, INFORMIEREN SIE SCHRIFTLICHE EXPERTEN).\n//IM GEGENSATZ ZU DEN ANDEREN IST SUBJEKT 05 EXTREM GEWALTTÄTIG NACH LANGER EXPOSITIONSZEIT GEGENÜBER NAHEN MENSCHEN. DAS ELEMENT ODER DIE SUBSTANZ BEKANNT ALS CREATURAEM (E84) IST IN GROSSEM ÜBERSCHUSS INNERHALB DER METALLGRENZEN DES ENDOSKELETTS VORHANDEN, WIE VOM FORENSIKTEAM UND IHREN BERICHTEN NAHEGELEGT.\n//BERGUNGSTEAMS WIRD GERATEN, SICH VON BÜHNE 05 FERNHUHALTEN, UND NUR EXPERTEN BETRETEN 05'S NÄHE/RAUM.\n//BERGUNGSTEAMS, DIE IN DEN TUNNELN UND SPEZIFIZIERTEN BÜRORÄUMEN ARBEITEN, HABEN FESTGESTELLT, DASS BÜHNE 05 INNERHALB VON AFTONS DATENBANK/COMPUTERSYSTEMEN GERANKT WAR. TEAMMITGLIEDER DES RAHMENWERKS, BEKANNT ALS \"ORDERERS\" (AUFTRAGGEBER), WÜRDEN DAS SYSTEM NUTZEN, UM DIE BÜHNE AUF EINER NÄCHTLICHEN ODER TÄGLICHEN BASIS EINZUDÄMMEN, ABHÄNGIG VON ARBEITSSTUNDEN UND SCHICHTROTATION DER AUFTRAGGEBER.\n//UNTER VERWENDUNG MODERNERER TECHNOLOGIE UND VERÄNDERTER VERSIONEN DER 80ER/90ER AUSRÜSTUNG KÖNNEN WIR DIE BÜHNE AUTOMATISCH MITTELS KI-SYSTEMEN & TECHNOLOGIEN EINDÄMMEN.\n//HAUPTNOTIZEN\n1. NUR BETRETEN WENN NOTWENDIG.\n2. SUBJEKT IST HOCHGRADIG GEFÄHRLICH.\n3. UNSERE SYSTEME WERDEN SICH DARUM KÜMMERN.\n4. KEINE PANIK.",
  "stage05_other_subs12": "S05 KANN TELEPORTIEREN UND DURCH MATERIE & POTENZIELL DIE ZEIT SELBST SHIFTEN, JEDOCH WIRD ZEIT STARK DEBATTIERT.",
  "stage05_other_subs13": "VISUELLE SINNE: NORMAL",
  "stage05_other_subs14": "GEHÖR VERSTÄRKT: JA\nLÄRMFOLGERUNG: NEIN",
  "stage05_other_subs15": "MOTORBEWEGUNG:\nSTARK BEEINTRÄCHTIGT\nERFORDERT STÄBE",
  "stage05_other_subs16": "Virus Entdeckt",
  "stage05_other_subs17": "Wir werden ihn automatisch aus unserem System bereinigen,\nwenn Sie abbrechen möchten, bitte doppelt auf den\nMonitor tippen.\n\nEine künstlich aufgeblähte Verzögerung und Ladezeit wird\nbei Doppeltippen präsentiert.",
  "stage05_other_subs18": "DATEI-TROJANER NAME: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Das falsche Positiv wurde korrigiert, Sie können dieses Terminal verlassen.",
  "stage05_other_subs20": "Wir arbeiten hart daran, das falsche Positiv zu beheben, bitte warten...",
  "stage05_other_subs21": "Audio-Block",
  "stage05_other_subs22": "Visueller Block",
  "stage05_other_subs23": "Nerven-Block",
  "stage05_other_subs24": "Audio-Bewusstsein",
  "stage05_other_subs25": "Visuelles Bewusstsein",
  "stage05_other_subs26": "Nerven-Bewusstsein",
  "stage05_other_subs27": "Der angeforderte Prozess ist im Moment nicht erforderlich, bitte versuchen Sie es zu einem passenderen Zeitpunkt erneut.",
  "stage05_other_subs28": "Repariere",
  "stage05_other_subs29": "Repariere Gaslecks",
  "stage05_other_subs30": "Repariere Lautsprecher",
  "stage05_other_subs31": "Repariere Anzug",
  "ata2_adventure_text1": "Willkommen bei Aftons Text-Abenteuer 2! Als Mitarbeiter von Aftons Forschungs-Team (A.R.T) musst du mit verschiedenen Situationen und Szenarien umgehen, wie sie kommen.\n\nOb es darum geht, Bühne 05 einzudämmen, oder ein Subjekt für neurale & motorische Kalibrierung vorzubereiten, dieses Text-Abenteuer ist, genau wie das davor, hier um dir zu helfen!\n\nDrücke \"1\", um das Abenteuer zu beginnen. Oder die Zurück-Taste zum Überspringen.",
  "ata2_adventure_text2": "Du hattest ein hartes Leben und bist vielen seltsamen Dingen in deinem bisherigen Leben begegnet.\n\nNachdem du in den Lokalzeitungen über eine seltsame Forschungsgruppe gelesen hast, hast du tagelang gesucht, wo diese besagten Forscher wohnen könnten.\n\nEines Tages, während eines lockeren Abendspaziergangs, sahst du jemanden, der wie ein Wissenschaftler aussah und ein perfekt getoastetes Sandwich auf einer Bank aß.\n\nWas sagst du zu ihm?",
  "ata2_adventure_text3": "Der Wissenschaftler runzelte die Stirn und entgegnete wütend\n\n\"Das geht dich nichts an! Jetzt geh weg,\"\n\nEhrlich gesagt hat dich das Sandwich, das er hielt, sowieso hungrig gemacht.\n\nGame Over?\n\nNe, mach weiter!\n",
  "ata2_adventure_text4": "Er drehte seinen Kopf und sagte einfach\n\"Nein\".\n\nDu stehst immer noch da, und die Situation fühlt sich... etwas seltsam an.\n\nWas wirst du jetzt tun?",
  "ata2_adventure_text5": "Er drehte seinen Kopf brüsk, nahm das Kompliment an und faselte darüber, wie er den perfekten Toaster entworfen hatte, um das Sandwich zu machen.\n\nWas wirst du als nächstes sagen?",
  "ata2_adventure_text6": "Das Gespräch fortsetzend, antwortete der Wissenschaftler mit\n\"Ich habe einen ganzen Haufen Sachen gemacht! Ich arbeite mit diesen Leuten, die neue und innovative Technologie für die Unterhaltungs- & Handelsindustrie entwerfen!\"",
  "ata2_adventure_text7": "\"Es tut mir leid, aber du bringst nichts an den Tisch der Innovation und des Designs\", bekräftigte der Wissenschaftler.\n\nVerdammt, das ist blöd. Du gehst jetzt besser nach Hause danach.\n\nGame Over",
  "ata2_adventure_text8": "\"Hmm... du könntest nützlich sein. Triff uns morgen im 'Haus', ich stelle dich meinem Boss vor,\"\n\nErfolg! Du bist drin!",
  "ata2_adventure_text9": "\"Okay, wie auch immer Mann, es ist dein Verlust, hier geht ziemlich interessantes Zeug vor sich...\"\n\nAutsch! Das war ein bisschen grob von jemandem wie dir, du bist praktisch einer von diesen Typen in deiner eigenen Freizeit... verdammt.\n\nDafür bekommst du das Gegenteil einer Belohnung!\n\nGame Over",
  "ata2_adventure_text10": "\"Oh würdest du dir das ansehen, Zeit für mich zu gehen, unser Gespräch ist hier beendet...\"\n\nDer Wissenschaftler verließ eilig die Bank, und du drehtest ihm den Rücken zu, dem Baum zugewandt.\n\nSieht aus, als hättest du einen Nerv getroffen!\n\nAus irgendeinem Grund... ist da auch ein kleines Endoskelett an diesem Baum.\n\nWas wirst du jetzt tun?",
  "ata2_adventure_text11": "\"Du beginnst in Erwägung zu ziehen, eine Untersuchung durchzuführen...\n\ndu hast das Endoskelett angesehen und an verschiedene Ideen gedacht, was als nächstes zu tun ist.\n\nDu könntest das Endo vom Baum schnappen und es für deine eigenen Zwecke modifizieren,\n\noder dich gar nicht erst kümmern...\n\nwofür wirst du dich jetzt entscheiden?",
  "ata2_adventure_text12": "Also... einfach so endet das Spiel.\n\nDeine Wahl!\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text13": "Eine Roboterstimme tauchte plötzlich aus dem leblos aussehenden Endoskelett auf.\n\n\"Weißt du, was noch irgendwie langweilig klingt? Große, große Laser, die aus meinen Augen kommen und Feuer auf dich regnen lassen!\"\n\nUh ohh... hätte das nicht sagen sollen! Das war für den Wissenschaftler, erinnerst du dich?\n\nDas ist ein Game Over, fürchte ich.\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text14": "Du hast das Endoskelett gefragt, was der Sinn des Lebens ist.\n\nEine Roboterstimme tauchte plötzlich aus dem leblos aussehenden Endoskelett auf.\n\n\"Leben,\"\n\nWas hast du erwartet? Seine Antwort wäre genauso gut wie deine, und damit meine ich, es gibt keine Antwort.\n\nGame Over",
  "ata2_adventure_text15": "Du hast das Endoskelett vom Baum geschnappt und dich damit auf den Heimweg gemacht.\n\nDu hast Pläne, das Endo als Spionagedrohne zu benutzen, was dir helfen könnte, Informationen über die geheime Forschungsgruppe zu sammeln.",
  "ata2_adventure_text16": "Nun wieder zu Hause, hast du das Endoskelett, das du am Baum gefunden hast, zerlegt und wieder zusammengebaut.\n\nIndem du eine Kamera und Propellerblatt befestigtest, lächeltest du und realisiertest, dass du nun die Mittel hast, herauszufinden, was in diesem Gebäude vor sich geht.\n\nEs ist Zeit zurückzugehen.",
  "ata2_adventure_text17": "Im Schutz der Nacht, zurückkehrend zur Außenseite des Gebäudes, das angeblich die Forschungsgruppe beherbergt, bereitest du das Endoskelett, das du modifiziert hast, für den Einsatz vor...",
  "ata2_adventure_text18": "Indem du das modifizierte Endoskelett in den Lüftungsschacht platziertest, spähtest du hindurch, um sicherzustellen, dass das Endoskelett funktionsfähig war.\n\nAlles schien gut für den Plan, alles was du jetzt tun müsstest, ist das Endoskelett in die Einrichtung zu bekommen, dann so viele Informationen wie möglich über ihre Forschung zu sammeln.",
  "ata2_adventure_text19": "Die Endo-Spionagedrohne hat das Innere des Gebäudes erreicht, es gibt vier Korridore, die zu vier verschiedenen Bereichen führen, diese werden durch die Schilder als 'Bühnen' bezeichnet.\n\nVier Namen sind für jede Bühne beschriftet.\n\n1. Freddys Bühne für die erste Bühne.\n2. Foxys Bühne für die zweite Bühne.\n3. Chicas Bühne für die dritte Bühne.\n4. Bonnies Bühne für die vierte Bühne.\n\nVon all diesen vier Bühnen, welche wirst du für dein Endoskelett wählen, um sie zu untersuchen?",
  "ata2_adventure_text20": "Die Endoskelett-Drohne machte ihren Weg den dunklen und schmuddeligen Flur hinunter, irgendwie ein Gefühl von Angst und Schrecken verspürend, obwohl sie ein Roboter ohne offensichtliche Anzeichen von Empfindungsvermögen war.\n",
  "ata2_adventure_text21": "Die Drohne betrat Freddys Bühne, begrüßt vom Bären-Animatronic, der eine Melodie auf dem Klavier spielte, das auf der Bühne aufgestellt war.\n\nDer Animatronic war zu abgelenkt von seiner eigenen Musik, um der kleinen spinnenartigen Drohne Beachtung zu schenken, die auf das Klavier kletterte, um Aufnahmen zu sammeln.\n\nGlückwunsch! Ein Gutes Ende wurde erreicht!\n\nDu kannst jetzt Aftons Text-Abenteuer 2 verlassen.",
  "ata2_adventure_text22": "Uh oh! Deine Endoskelett-Drohne wurde von Foxy gefangen! Foxy ist nicht allzu freundlich zu Fremden, besonders wenn sie modifiziert sind und kein Alarm verwendet wurde!\n\nIch hasse es, das zu sagen, jedoch...\n\nGame Over!\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text23": "Huch!!! Das war's! Es scheint, als sah Chica deine Drohne als Dekorationsstück, und kombinierte so die zwei Hälften davon mit der Kerze ihres Cupcakes.\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text24": "Autsch! Verdammt! Bonnie ist normalerweise damit beschäftigt, auf der Gitarre zu spielen & einige Riffs zu lernen, jedoch entschied er sich heute Abend dagegen.\n\nBonnie riss das Endoskelett deiner Drohne in zwei Hälften und hält nun jeden Teil zur Belustigung! Dieses Unterfangen war nicht ideal, zumindest für das Endo.\n\nGame Over!\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text25": "Du hast das Sandwich genommen und bist in die Stadt geeilt, nur um es zu essen. War es das wert?\n\nKeiner von uns wird es je wissen.\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text26": "Du bist an dem Wissenschaftler auf der Bank vorbeigeeilt und zu deiner Überraschung war die Tür nicht verschlossen. Schnell das Gebäude betretend, wurdest du von drei Sicherheitsleuten begrüßt, die das Gelände schwer bewachten.\n\nSieht aus, als kommst du nicht in das Gebäude, fürchte ich.",
  "ata2_adventure_text27": "Nachdem du prompt von den Wachen aus dem Gebäude geworfen wurdest, gingst du sehr verärgert und wütend nach Hause.\n\nDu machtest dich auf den Weg die Straße hinunter, nach Hause gehend und dich sehr müde fühlend nach dem ganzen Debakel.",
  "ata2_adventure_text28": "Wieder zu Hause angekommen und dich schläfriger denn je fühlend, bist du auf dem Sofa weggetreten und eingeschlafen. Manchmal ist die Außenwelt einfach zu viel.\n\nHeute war wahrlich einfach nicht ganz so produktiv, wie du gehofft hattest. Vielleicht wird sich morgen als besserer Tag erweisen.\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text29": "Absolut nichts tuend, kein Wort zurücksagend, fühlte sich die Situation einfach viel peinlicher und seltsamer an.\n\nUnd als Ergebnis davon, hier ist ein unbequemes Ende dieses kleinen Abenteuers!\n\nGame Over!\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text30": "Du bist Freddy beim Baum begegnet, wie ist er dorthin gekommen? Er schien aus dem Nichts aufgetaucht zu sein!\n\nAbsolut verängstigt durch dieses Vorkommnis, ranntest du so schnell wie menschlich möglich von dem Animatronic weg.\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text31": "\"Das geht dich nichts an, Alter...\" antwortete der Wissenschaftler.\n\nSieht aus, als ginge er jetzt nach deiner Frage zurück ins Gebäude. Manchmal führen die richtigen Fragen trotzdem nicht zu Ergebnissen.\n\nDas ist ein...\n\nGame Over!\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text32": "\"Ja... sicher hast du das, auf Wiedersehen...\" - sagte der Wissenschaftler in einem Wutanfall.\n\nDu hast ihn wirklich verärgert! Du weißt, was das bedeutet, richtig?\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text33": "\"So eine einfache Aussage, es fühlt sich fast an, als würdest du mein Lebenswerk untergraben! Bis dann!\" rief der Wissenschaftler in purer Verärgerung aus.\n\nWow! Alles was du sagtest war \"Nett\", und das ist die Antwort, die du bekommst?\n\nGame Over\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text34": "Es ist deine Entscheidung! Es scheint, als wäre unser Freund hier als Ergebnis davon sehr wütend gemacht worden. Er hat gerade erst diesen Job angeboten bekommen, schließlich...\n\nGame Over!\n\nDenk dran, du kannst Aftons Text-Abenteuer 2 immer neu starten.",
  "ata2_adventure_text35": "Nachdem du es erfolgreich geschafft hast, den Wissenschaftler für einen Job beim Forschungsteam zu überreden, machtest du dich auf den Weg in das Gebäude und einen der Aufzüge hinunter.\n\nBegrüßt von William Afton und ein paar der Teammitglieder, die zu der Zeit arbeiteten, warst du bereit, dein obligatorisches Mitarbeitertraining zu beginnen.\n\nDeine Aufgabe, wie von Afton festgelegt, war es, einen der vier Korridore zu wählen, um ihn hinunterzugehen, jede Tür beschriftet mit einem Namen und entsprechendem Bühnennamen.\n\nDas sind deine Optionen. Wähle weise!",
  "ata2_adventure_text36": "Deinen Weg den dunklen und schmuddeligen Flur hinunter machend, präsentierte sich dir ein Gefühl von immenser Beklemmung und Angst.\n\nJedoch wirst du nicht zulassen, dass dies deine Mission zerstört.",
  "ata2_adventure_text37": "Ein Klavier im Hintergrund spielen hörend, was dich durch die gesamte Atmosphäre gründlich gruselte, betratest du vorsichtig Freddys Bühne.\n\nEtwas war unglaublich falsch an dem Animatronic, die Art, wie er das Klavier spielte und sich bewegte, er begann direkt dich anzusehen; fast so, als wäre er bei Bewusstsein.\n\nDu konntest einen Schimmer von etwas im Gesicht des Animatronic sehen, es war verstörend. Etwas stimmt nicht...",
  "ata2_adventure_text38": "Du hast genau da eine interessante Entscheidung getroffen, sehr unorthodox! Obwohl, das war sehr unerwartet, muss ich zugeben.\n\nGame Over",
  "ata2_adventure_text39": "Nachdem du den Animatronic sich seltsam verhalten sahst, verbandest du die Punkte zwischen den Gerüchten von Freddy Fazbear's Pizza und den Experimenten, die von Aftons Forschungsteam durchgeführt wurden.\n\nSobald du nach Hause zurückkehrtest, nahmst du es auf dich, deine engsten Freunde anzurufen, von denen einige bereits in die verschiedenen Fälle rund um William Afton und die Gerüchte von Freddy Fazbear's Pizza geschaut hatten.\nDie Grundlagen für ein Ermittlungsteam waren gelegt, und du hattest Pläne, im folgenden Monat in das Gebäude einzubrechen. Hier fing alles an...\n\nGlückwunsch! Ein Gutes Ende wurde erreicht!\n\n",
  "ata2_adventure_text40": "Du kamst an Foxys Bühne an, du konntest ihn durch die Vorhänge spähen sehen, dich auf eine unheimliche Weise anstarrend.\n\nDu begannst in Panik zu geraten.",
  "ata2_adventure_text41": "Uh oh! Du wurdest gerade von Foxy gejumpscared! Das war ein sehr unglückliches Ableben, ich nehme an, das Training, das du bekamst, war nicht ganz genug.\n\nZumindest wirst du jetzt ein Mitglied der Band! Zugabe!\n\nGame Over",
  "ata2_adventure_text42": "Chicas Bühne erreichend, entschied dein mobiler Monitor zufällig, dir einen Fehler zuzuwerfen. Ratlos und verängstigt versuchtest du hektisch, ihn zu beheben.\n\nDir wurde von den anderen Mitarbeitern gesagt, dass Bühne 03 gefährlich sein kann, besonders wenn es Gaslecks gibt!",
  "ata2_adventure_text43": "Oh nein! Du wurdest gerade von Chica gejumpscared! Der Fehler in deinem mobilen Monitor muss irgendeinen Glitch ausgelöst haben, wodurch Chica dich angegriffen hat.\n\nZumindest wirst du jetzt ein Mitglied der Band! Zugabe!\n\nGame Over",
  "ata2_adventure_text44": "An Bonnies Bühne ankommend, bemerktest du etwas Seltsames an dem animatronischen Charakter, er begann zu glitchen und seinen Kopf auf unheimliche Weise zu schütteln.\n\nDie Augen von Bonnie waren ominös, beängstigend so, fast so, als ob eine Seele im Wesen des Charakters wohnte.\n\nEs geht etwas sehr Seltsames und Jenseitiges in dieser Einrichtung vor, die Wahrheit muss gefunden werden...\n",
  "ata2_adventure_text45": "Du riefst dem Mann zu, dass du dich nur wundertest, jedoch ging er sofort nach diesem sehr kurzen Austausch weg.\n\nGenervt von dieser Situation wolltest du nach Hause gehen und dich ausruhen, du warst zu diesem Zeitpunkt sowieso schon ein paar Stunden draußen.",
  "ata2_adventure_text46": "Auf dem Heimweg kamst du an etwas vorbei, das wie ein Endoskelett an einem Baum aussah. Du scheinst überraschenderweise nicht davon beunruhigt zu sein, Wut kann das mit dir machen.\n\nMöchtest du ein paar Schritte zurück zum Endo gehen oder weiter nach Hause laufen?",
  "ata2_adventure_text47": "Du liefst weiter, du fängst jetzt an dich ein wenig müde zu fühlen, trotz dass der Weg nach Hause relativ kurz ist.\n\nDu wolltest einfach nur nach Hause und raus aus der Stadt.",
  "ata2_adventure_text48": "Nachdem du kurz darauf zu Hause ankamst, setztest du dich auf das Sofa, um etwas fernzusehen, und schliefst schließlich ein.",
  "ata2_adventure_text49": "Langsam wachtest du auf... es muss eine laute Werbung oder so etwas gewesen sein, das im Fernsehen lief.",
  "ata2_adventure_text50": "Etwas wacher als bevor du auf dem Sofa weggetreten bist, fragtest du dich, ob du weiter fernsehen solltest, oder, wieder schlafen gehen solltest.\n\nWas wirst du tun?",
  "ata2_adventure_text51": "Du bist wieder schlafen gegangen, nachdem du gerade geschlafen hast, ich meine... ich schätze, du bist ziemlich müde.\n\nDu könntest auch gerade etwas verpasst haben, eine Gelegenheit irgendeiner Art, man kann es wirklich nicht sagen.\n\nGame Over",
  "ata2_adventure_text52": "Du siehst eine Werbung im Fernsehen, die deine Aufmerksamkeit erregt, es sieht so aus, als ob Freddy Fazbear's Pizza nach Mitarbeitern sucht.\n\nDu wolltest schon immer dort arbeiten, besonders nachdem du einige dieser wahnsinnigen Gerüchte gelesen hast, die herumgegangen waren.\n\n\"Das wird gut!\" dachtest du dir.",
  "ata2_adventure_text53": "Auf dem Heimweg kamst du an etwas vorbei, das wie ein Endoskelett an einem Baum aussah. Du scheinst überraschenderweise nicht davon beunruhigt zu sein.\n\nMöchtest du ein paar Schritte zurück zum Endo gehen oder weiter nach Hause laufen?",
  "ata2_adventure_text54": "Nachdem du ein Bewerbungsformular ausgefüllt und etwa eine Woche auf eine Antwort gewartet hattest, warst du erfreut herauszufinden, dass du den Job bekommen hast.\n\nNun eine ganze Nacht in einem Büro sitzend, erfordert dein Job, dass du die Kameras beobachtest. Du möchtest jedoch ein bisschen herumlaufen.\n\nWo wirst du hingehen?",
  "ata2_adventure_text55": "Du betratst Partyraum 1 mit einer Tasse Tee in der Hand, dich im Raum bei den Zeichnungen und dem Aufbau umsehend.\n\nEs hatte etwas Gruseliges an sich, dieser Ort, dieses unheimliche Gefühl würde weiter verstärkt durch die Schritte, die du plötzlich hörtest.\n\n Du beruhigtest dich selbst, da dir gesagt wurde, dass in jener Nacht vielleicht ein anderer Nachtwächter in derselben Schicht wie du sein könnte.",
  "ata2_adventure_text56": "Huch! Freddy hat dich angegriffen! Unglücklich, aber manchmal passieren diese Dinge, fürchte ich.\n\nGame Over\n\nDenk dran, du kannst immer neu starten.",
  "ata2_adventure_text57": "Du betratst Partyraum 2, mit einer Tasse Tee in der Hand, du sahst dich im Raum um und bemerktest die seltsamen Poster.\nDu hörtest ein Rascheln von nahbei kommen, und eine Silhouette eines Mannes tauchte aus den dunkleren Ecken des Raumes auf.",
  "ata2_adventure_text58": "\"Hey! Alter, du solltest in keinem der Partyräume sein, du hast Bürodienst, erinnerst du dich?\" verkündete der Sicherheitswachmann.\n\nDu warst leicht verärgert darüber, als Ergebnis habt ihr beide angefangen, euch Beleidigungen und Namen an den Kopf zu werfen.\n\nDas ist wirklich kein ideales Szenario für deine erste Nacht im Job...",
  "ata2_adventure_text59": "Nach einer schrecklichen ersten Nacht im Job wurdest du früh am Morgen mit einem Brief von der Firma begrüßt. Du hast diesen Moment gefürchtet, da du ein Gefühl hattest, dass dies passieren würde.\n\nLangsam nahmst du den Brief aus seinem Umschlag, nachdem du nur die ersten paar Worte gelesen hattest, realisiertest du schnell, was der Brief war.\n\nDu wurdest gefeuert, und um dem Ganzen noch die Krone aufzusetzen, von Freddy Fazbear's Pizza verbannt; zumindest für ein paar gute Monate oder so.\n\nGame Over",
  "ata2_adventure_text60": "Du betratst Parts & Service. Dieser Teil des Restaurants war echt gruselig, jedoch mehr auf eine coole Art. Du bemerktest ein Terminal auf der anderen Seite des Raumes.\n\nDir wurde vor Beginn deiner Schicht heute Abend vom Management gesagt, dass der Parts & Service Raum komplett tabu ist, nur Ingenieure und Techniker dürfen eintreten.\n\nDu wusstest, dass du zu diesem Zeitpunkt wahrscheinlich gefeuert würdest, aber wenn du jetzt ins Büro zurückgehst, könntest du deinen Job behalten. Oder... du könntest das Terminal überprüfen.\n\nWas wirst du tun?",
  "ata2_adventure_text61": "Du gingst zurück ins Büro, planend, dort für den Rest der Nacht zu bleiben in der Hoffnung, deinen Job behalten zu können.\n\nDu fühltest, dass du die richtige Wahl getroffen hast.\n\n\"Wenigstens werde ich meinen Job behalten können,\" dachtest du dir.",
  "ata2_adventure_text62": "Foxy hat dich angegriffen! Manchmal kann das, was wie die richtige Lösung scheint, anders ausgehen. Du warst zur falschen Zeit am falschen Ort.\n\nGame Over",
  "ata2_adventure_text63": "Du hast das Computerterminal angesehen und einige verrückte Informationen über Freddy Fazbear's Pizza und ihre Experimente entdeckt, speziell ein Experiment unter den Nummern \"135/84\"/\n\nDu schriebst alle Einträge auf, die du auf dem Bildschirm angezeigt sahst, und kanntest nun alle Schichtrotationen der 'geheimen' Einrichtung, die du zuvor gesehen hast.\nSchließlich, nachdem du nach Hause zurückgekehrt warst und von deinem Job bei Fazbear's gekündigt hattest, würdest du eine Nacht planen, in der du in die Einrichtung einbrechen würdest.\n\nGlückwunsch! Ein Gutes Ende wurde erreicht!\n\nDu kannst jetzt Aftons Text-Abenteuer 2 verlassen.",
  "ata2_adventure_text64": "Der Wissenschaftler runzelte die Stirn und entgegnete wütend\n\n\"Absolut nicht! Jetzt geh weg,\"\n\nEhrlich gesagt hat dich das Sandwich, das er hielt, sowieso hungrig gemacht.\n\nGame Over?\n\nNe, mach weiter!\n",
  "ata2_player_options1": "1. Sag \"Hey, bist du einer der Typen hinter der geheimen Forschungsgruppe?\"\n\n2. Sag \"Das ist ein gut aussehendes Sandwich! Wie ist es so perfekt?\"\n\n3. Sag \"Hallo, was ist in dem Gebäude, gleich da drüben?\"\n\n4. Schnapp dir das Sandwich vom Mann auf der Bank und lauf weg.",
  "ata2_player_options2": "1. Verlasse den Bereich und geh nach Hause.\n\n2. Lauf an dem Mann auf der Bank vorbei und brich in das Gebäude ein.\n\n3. Sag \"Ich habe mich nur gewundert Mann, das ist alles,\"\n\n4. Tu überhaupt nichts. Überhaupt nichts...",
  "ata2_player_options3": "1. Sag \"Arbeitest du überhaupt an irgendetwas anderem?\"\n\n2. Sag \"Wow, das ist fantastisch, was hast du sonst noch gemacht?\"\n\n3. Sag \"Pfff... Ich habe viel bessere Sachen als das gemacht...\"\n\n4. Sag \"Nett,\"",
  "ata2_player_options4": "1. Sag \"Wie kann ich dort einen Job bekommen?\"\n\n2. Sag \"Ich arbeite an neuer Technologie, zu Hause, fortschrittliches Servo- & Motor-Zeug. Wäre dein Team interessiert?\"\n\n3. Sag \"Hä? Klingt irgendwie langweilig, um ehrlich zu sein...\"\n\n4. Sag \"Seid ihr nicht die Typen, die zwielichtige Geschäfte gemacht haben? \nirgendwas über einen Bärfaz Pizzeria Ort oder so?\"",
  "ata2_player_options5": "1. Fortfahren.\n\n2. Spiel beenden.",
  "ata2_player_options6": "1. Hol das Endoskelett vom Baum runter.\n\n2. Geh nach Hause.\n\n3. Sag \"Hä? Klingt irgendwie langweilig, um ehrlich zu sein...\"\n\n4. Stell dem Endoskelett eine seltsam spezifische Frage.",
  "ata2_player_options7": "1. Fortfahren",
  "ata2_player_options8": "1. Freddys Bühne\n2. Foxys Bühne\n3. Chicas Bühne\n4. Bonnies Bühne",
  "ata2_player_options9": "1. Geh weiter nach Hause.\n2. Wirf einen Blick auf das Endoskelett am Baum.",
  "ata2_player_options10": "1. Geh wieder schlafen.\n2. Schau weiter fern.",
  "ata2_player_options11": "1. Partyraum 1\n2. Partyraum 2\n3. Parts & Service",
  "ata2_player_options12": "1. Kehre ins Büro zurück, um zu versuchen, deine Rolle beim Sicherheitsdienst zu retten.\n2. Schau dir das Computerterminal auf der anderen Seite des Raumes an.",
  "ata2_back": "Drücke die Zurück-Taste, um das Text-Abenteuer zu überspringen/zu beenden.",
  "ata2_restart": "Tippe hier zum Neustarten.",
  "ata2_loading": "LÄDT",
  "ata2_title": "Aftons Text-Abenteuer\n2",
  "ata2_ps": "Um die Interaktionen der Mitarbeiter zu verfolgen (und die Sicherheit unserer Mitarbeiter zu gewährleisten), können Ihr Standort, Name, Adresse, Geburtsdatum, Alter & mehr verfolgt und an das Personal-Team weitergeleitet werden.\n\nDanke für Ihr Verständnis...\n\nBitte warten Sie, während das Programm/die Programme laden.",
  "nights_not_completed": "Bitte schließe Logs (Nächte) 1, 2 & 3 ab, bevor du auf Teil B zugreifst.",
  "extras": "EXTRAS",
  "extras_making": "Herstellung",
  "extras_full": "Voll",
  "extras_bonus_modes": "BONUS-MODI",
  "extras_credit": "CREDITS",
  "extras_in_the_making": "In der Herstellung",
  "extras_full_model": "Volles Modell",
  "extras_the_making_of": "DAS MAKING-OF",
  "extras_unused_content": "UNGENUTZTER INHALT",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Subjekt 1 Freddy\n<size=18>Nachgebildet</size>",
  "extras_animatronics15": "Subjekt 2 Foxy\n<size=18>Nachgebildet</size>",
  "extras_animatronics16": "Subjekt 3 Chica\n<size=18>Nachgebildet</size>",
  "extras_animatronics17": "Subjekt 4 Bonnie\n<size=18>Nachgebildet</size>",
  "extras_animatronics18": "Subjekt 05\n<size=18>Nachgebildet</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "HINTER DEN KULISSEN",
  "extras_behind_unused_content_titles1": "Eindämmungsbüro",
  "extras_behind_unused_content_titles2": "Fazmask Integrität",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenirs",
  "extras_behind_unused_content_titles4": "Altes Game Over",
  "extras_behind_unused_content_titles5": "Venta Puppet, Souvenirs",
  "extras_behind_unused_content_titles6": "Spieler im Personalraum",
  "extras_behind_unused_content_titles7": "Personalraum Stromnetz",
  "extras_behind_unused_content_titles8": "Aufzug zu Laboren",
  "extras_behind_the_scenes_titles1": "Gang 1 - Sichtfenster",
  "extras_behind_the_scenes_titles2": "Minater Babys Endo",
  "extras_behind_the_scenes_titles3": "Bonnies Bühne",
  "extras_behind_the_scenes_titles4": "Chicas Flur",
  "extras_behind_the_scenes_titles5": "Sanitärbereich",
  "extras_behind_the_scenes_titles6": "Freddy auf Bühne 05",
  "extras_behind_the_scenes_titles7": "Freddys Bühne",
  "extras_behind_the_scenes_titles8": "Halfless Läufer",
  "extras_behind_the_scenes_titles9": "Tunnel Außenansicht",
  "extras_credits": "Ein Five Nights at Freddy's Fangame & Projekt, entwickelt & produziert von Rjac25, 2019-2022. Inspiriert von Scott Cawthon.\n\nSynchronsprecher:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nDanke an die Synchronsprecher, die geholfen haben, die Charaktere in diesem Fangame zum Leben zu erwecken! Vielen Dank euch allen für die Unterstützung bei diesem Projekt, ihr seid unglaublich! Bitte schaut sie euch an, wenn ihr könnt. Links über die Spieleseite!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Ansager: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubjekt 1 Freddy: notsoalex\n\nSubjekt 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Drücke die Zurück-Taste, um zum Hauptmenü zurückzukehren.",
  "extras_message": "\nManager für Gesundheit & Sicherheit: \"Alle Bemühungen der Suchteams, Benutzer Mitarbeiter: S. W, E.R #312 zu lokalisieren und deren Sicherheit zu gewährleisten, sind fehlgeschlagen, die Polizei von New Lannington hat eine Suche in unserem Namen eingeleitet, allen Mitarbeitern wird geraten, nach S.W Ausschau zu halten,\"",
  "extras_notes1": "HINWEIS: Du kannst von \"Herstellung\" zu \"Voll\" wechseln.",
  "extras_notes2": "Sauerstoff-Leben ist genau das, was draufsteht. In diesem Modus bist du stark auf die Verwendung deiner Gasmaske angewiesen, um zu überleben.\n\nDu wirst nicht in der Lage sein, sowohl dein mobiles Kontrollpanel als auch deine Gasmaske gleichzeitig zu benutzen.\n\nDie Chancen stehen auch gegen dich, also musst du vielleicht deine Strategie anpassen und optimieren.\nSpecials sind aktiviert, um dir zu helfen, aber Sauerstoffentfernung und",
  "extras_notes3": "Es ist Bühne 05, der Haken ist, die Zeit vergeht mit halber Geschwindigkeit.\n\nÜberlebe den Ansturm von Bühne 05 noch einmal und besiege sie alle.\nDu musst das genau so angehen wie zuvor, Dinge werden natürlich Zeit brauchen.\n\nGeduld ist der Schlüssel in diesem Modus!",
  "extras_bonus_mode": "Bonus-Modus",
  "extras_bonus_mode_ca": "Eindämmungs-Aggression",
  "extras_bonus_mode_ol": "Sauerstoff-Leben",
  "extras_bonus_mode_05s": "Bühne 05 bei 0.5 Geschwindigkeit",
  "extras_mode_descriptor1": "Es ist Zeit, in den Minater-Eindämmungsbereich zurückzukehren. Jedoch sind sie viel wütender als zuvor.\n\nDu musst dich an die Aggression anpassen, deine Strategie zur Verteidigung gegen die Monster optimieren und planen.\n\nBedenke deine Entscheidungen sorgfältig, tritt leise auf und versuche nicht, die Seelen zu vergießen, die dich verfolgen.",
  "extras_mode_descriptor2": "Sauerstoff-Leben ist genau das, was draufsteht. In diesem Modus bist du stark auf die Verwendung deiner Gasmaske angewiesen, um zu überleben.\n\nDu wirst nicht in der Lage sein, sowohl dein mobiles Kontrollpanel als auch deine Gasmaske gleichzeitig zu benutzen.\n\nDie Chancen stehen auch gegen dich, also musst du vielleicht deine Strategie anpassen und optimieren.\nSpecials sind aktiviert, um dir zu helfen, alle Energie-Überschreiben-Optionen sind ebenfalls für dich verfügbar.",
  "extras_mode_descriptor3": "Es ist Bühne 05, der Haken ist, die Zeit vergeht mit halber Geschwindigkeit.\n\nÜberlebe den Ansturm von Bühne 05 noch einmal und besiege sie alle noch einmal!\n\nDu musst diese Nacht genau so angehen wie zuvor, Dinge werden natürlich Zeit brauchen.\n\nGeduld ist der Schlüssel in diesem Modus!",
  "extras_mode_descriptor4": "Tippe auf den ausgewählten Modus, um den gewählten Bonus-Modus zu starten.",
  "extras_mode_descriptor5": "Sauerstoff-Leben ist genau das, was draufsteht. In diesem Modus bist du stark auf die Verwendung deiner Gasmaske angewiesen, um zu überleben.\n\nDu wirst nicht in der Lage sein, sowohl dein mobiles Kontrollpanel als auch deine Gasmaske gleichzeitig zu benutzen.\n\nDie Chancen stehen auch gegen dich, also musst du vielleicht deine Strategie anpassen und optimieren.\nSpecials sind aktiviert, um dir zu helfen, aber Sauerstoffentfernung und",
  "extras_mode_descriptor6": "Es ist Bühne 05, der Haken ist, die Zeit vergeht mit halber Geschwindigkeit.\n\nÜberlebe den Ansturm von Bühne 05 noch einmal und besiege sie alle.\nDu musst das genau so angehen wie zuvor, Dinge werden natürlich Zeit brauchen.\n\nGeduld ist der Schlüssel in diesem Modus!",
  "ending3_exit": "Tippen zum Verlassen.",
  "pm_ending_ps1_dialogue1": "Du warst es... die ganze Zeit. Nicht sie, nicht die anderen, nicht die Verschmelzung.",
  "pm_ending_ps1_dialogue2": "Die perfekte Seele, um das Metall zu verkörpern, um wieder zu leben und zu atmen. Du warst die ultimative Umwandlung.",
  "pm_ending_ps1_dialogue3": "Jetzt... hier bist du. Isoliert, allein, ausgelöscht, genau wie ich. Wir sind uns in vielerlei Hinsicht sehr ähnlich, obwohl, im Gegensatz zu dir; predige ich nicht zum Chor.",
  "pm_ending_ps1_dialogue4": "Vielleicht verursachten meine Bestrebungen viel mehr Leid als ich beabsichtigte, aber um Größe zu erreichen, war ich bereit, die Konsequenzen zu akzeptieren.",
  "pm_ending_ps1_dialogue5": "Ich habe es erreicht. Du und der Rest von ihnen waren der Beweis dafür. Einschließlich jenes Freundes von dir, Einauge.",
  "pm_ending_ps1_dialogue6": "Jedoch schweife ich ab, es ist Zeit weiterzugehen... es ist Zeit auszuruhen. Es ist Zeit, auf Wiedersehen zu sagen...",
  "pm_ending_ps1_dialogue7": "Bis zum nächsten Mal... bis morgen. Ein anderer Tag...",
  "pm_ending_ps2_dialogue1": "Ich werde dich auseinandernehmen.",
  "pm_ending_ps2_dialogue2": "Ich werde nicht länger hier sein.",
  "pm_ending_ps2_dialogue3": "Du glaubst das, nicht wahr?",
  "pm_ending_ps2_dialogue4": "Wir sind nicht länger deine Freunde.",
  "pm_ending_ps2_dialogue5": "Du bist repariert.",
  "minater_ballora_cutscene_elevator": "Aufzug 1A - 23:00 Uhr\n4. Oktober",
  "minater_ballora_cutscene_8hours": "8 Stunden vor dem\nzweiten Vorfall.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Du hast endlich dein Ziel erreicht. Ich entschuldige mich für die Kleinen.\nSie sehen die Welt nicht so, wie ich es tue.",
  "minater_ballora_cutscene_ps_dialogue2": "Ich war für so eine lange Zeit verloren... und es fühlt sich großartig an, wieder frei zu sein.",
  "minater_ballora_cutscene_ps_dialogue3": "Die anderen jedoch, sie sind immer noch wütend, und ich bin es auch. Jedoch erkenne ich, dass die Wut und der Zorn im Inneren nichts erreichen werden. Gar nichts. Also weigere ich mich, mich freiwillig auf so eine Weise zu engagieren.",
  "minater_ballora_cutscene_ps_dialogue4": "Durch all das Leid, mit dem uns unsere Vergangenheit quält, wissen wir, dass unsere einzige Lösung darin besteht, den Kern der Systeme zu zerstören, die uns am Leben erhalten.",
  "minater_ballora_cutscene_ps_dialogue5": "Du musst alles auslöschen. Auf dich vertrauen wir, denn das Auge in Blau ist derjenige, der es immer wusste...",
  "minater_ballora_cutscene_ps_dialogue6": "Du musst jetzt gehen, ich fürchte, ich habe nicht lange, bevor ich mich wieder wende.",
  "minater_ballora_cutscene_ps_dialogue7": "Bitte mach dich auf den Weg nach vorne, sie haben geduldig auf dich gewartet.\"",
  "ending1_home": "Zuhause - 8 Uhr morgens\n5. Oktober",
  "ending1_title": "Das Verschlechterte Ende",
  "ending1_description1": "Du hast es bis zum Ende geschafft, jedoch hast du die Wahrheit nicht erfahren.",
  "ending1_description2": "Es ist Zeit zurückzugehen...",
  "ending1_ps_dialogue1": "Fredmare: Wenn die Dunkelheit fällt, erhebe ich mich, um die Scherben aufzusammeln.",
  "ending1_ps_dialogue2": "Du wirst zerbröckeln und du wirst langsam verschwinden. Jedoch werde ich immer noch hier sein.",
  "ending1_ps_dialogue3": "Ich werde dich auf den Kurs setzen, den Kurs zur Erlösung.",
  "ending1_ps_dialogue4": "Dein Ende genau hier, genau jetzt, wird der Start zu einer neuen Reise sein.",
  "ending1_ps_dialogue5": "Schwanke nicht, versage nicht, lass die Dunkelheit siegen.",
  "ending1_ps_dialogue6": "Akzeptiere dein Schicksal.",
  "ending1_ps_dialogue7": "Akzeptiere das Ende...",
  "ending2_stage_05": "Bühne 05 - 7 Uhr morgens\n5. Oktober",
  "ending2_second_incident": "Der zweite Vorfall.",
  "ending2_1week_before": "29. September,\n\n1 Woche vor dem Vorfall.\n\nZuhause.",
  "ending2_exit": "Doppeltippen, um die Zwischensequenz zu verlassen.",
  "ending2_title": "das ende",
  "ending2_ps_dialogue1": "Du hast es geschafft. Du hast deinen Abschluss gefunden. Er und die anderen werden nicht länger leiden müssen. Diese Geschichte wurde zu einem Abschluss gebracht.",
  "ending2_ps_dialogue2": "Die vergessenen Seelen, die Rastlosen, werden nicht länger in Angst leben müssen. Denn Angst existiert für sie nicht mehr.",
  "ending2_ps_dialogue3": "Alles was sie waren, alles was sie einst waren, es ist alles nicht mehr. Sie können ruhen, sie können Frieden finden, sie können vergeben.",
  "ending2_ps_dialogue4": "Genau wie sie wirst auch du nun deinen Frieden finden. Deine Erinnerung wird weiterleben. Vielleicht werden sie nichts von deinem Opfer wissen, jedoch werden deine Taten immer darüber hinaus leben.",
  "ending2_ps_dialogue5": "Du bist durch eine Menge Widrigkeiten gegangen, um hierher zu kommen. Am Ende jedoch war die Reise; obwohl ermüdend, es wert.",
  "ending2_ps_dialogue6": "Du wusstest, was getan werden musste, was getan werden musste.",
  "ending2_ps_dialogue7": "Wir geben dir unseren ewigen Dank, mögest du nun ruhen, möge deine Seele in Frieden bleiben.",
  "ending2_ps_dialogue8": "Danke...",
  "ending2_ps_dialogue9": "Hoffentlich werden wir alle zurückkehren, an einen Ort, wo die Dinge so sind, wie sie sein sollten. Ein Ort ohne Kummer, ein Ort, wo alle gedeihen können. Wie die Dinge sein sollten...",
  "ending3_newspaper_text1": "...Unternehmen versuchten zu replizieren\n...eines dieser Unternehmen ging unter dem\n...aber sie wurden bald geschlossen\n...bezüglich ihres eigenen Ortes und Mitarbeiter.",
  "ending3_newspaper_text2": "Aftons Sohn, Michael, der zur Zeit von 1983 16 Jahre alt war, war begeistert von den Animatronics. Sprach immer davon, wie toll sie waren. Er schlug William immer vor, dass er mit ihren menschenähnlichen Naturen noch einen Schritt weiter gehen sollte.",
  "ending3_newspaper_text3": "Über die Jahre, als Michael älter wurde - wurde er mehr\nund mehr besessen vom Konzept der lebensechten Roboter. Ideen, die er \"Metall-Umwandlung\" nannte. Er würde schließlich beginnen, das allererste Testsubjekt zu erschaffen.",
  "ending3_newspaper_text4": "Während 1986, im Alter von 18, schlug Michael William eine Idee vor, die sowohl sehr vielversprechend als auch genial schien. Super fortgeschrittene künstliche Intelligenz, komplexe Stimmen und nahtlose Roboter-Körperbewegungen und mehr. William akzeptierte die von seinem Sohn vorgeschlagene Idee. Sah es einfach als den Weg der Zukunft für sein Unternehmen.\n",
  "ending3_newspaper_text5": "Michael erklärte nicht, wie er dieses Konzept umsetzen würde, aber es stellte sich heraus, dass die Dinge viel dunkler waren als zuvor gedacht.",
  "ending3_newspaper_text6": "Benannt nach seinem Entdeckungsjahr von Michael selbst.",
  "ending3_newspaper_text7": "Experiment, Michael hatte die Subjekt-Eindämmung verlassen und sowohl Ausrüstung als auch Maschin...",
  "ending3_newspaper_text8": "Ohne dass Michael es wusste, war auf den Hölzernen Spring Bonnie oder Gefertigten Bonnie, den er auf einer Werkbank in der Nähe platziert hatte, in seinem provisorischen\nSchlafzimmerlabor, Creaturaem oder Element 84 Rückstand verschüttet worden (aus einer experimentellen Flüssigkeit, die menschliche DNA & Zellen enthielt). Wodurch die Holzpuppe lebendig wurde. Es wurde das erste Subjekt trotz dessen, Subjekt ... würde\nsich schrittweise wandeln, während neuere Subjekte\n",
  "ending3_newspaper_text9": "Als ein enger Freund von Michael angeblich aufgrund von bandenbezogenen Verbrechen getötet worden war. Entschied er sich, seine Theorie mit der Leiche seines Freundes zu testen. Die unterirdischen Lagerräume von Fredbear's als Ort nutzend, um diese Experimente sowohl zu lagern als auch daran zu arbeiten.\n\n\nSubjekt 05 würde daraus geboren werden...",
  "ending3_newspaper_text10": "Die Ereignisse von Post-Shift (1983-1993)\n\nAls Michaels schreckliche Experimente\nund Williams Firma werden g\nrelativ gut für die Aftons. Bis ein...\n",
  "ending3_name": "Das Auflösungs-Ende",
  "ending3_title": "UMSTRITTENE SPIELZEUGFIRMA GESCHLOSSEN\nNACH VERMISSTENANZEIGE!",
  "ending3_front_text1": "Compage Toys Co., eine Spielzeugfirma, die für eine große Eröffnung 2019 angesetzt war, wurde entlarvt.\n\nEs wurde aufgedeckt, dass viele Mitarbeiter, die mit der Firma arbeiteten, schwer verletzt wurden, Schätzungen deuten darauf hin, dass etwa 25-45% aller Mitarbeiter, die in der Firma arbeiteten, Verletzungen erlitten haben, einige von ihnen starben während ihrer Schichten.",
  "ending3_front_text2": "Das Unternehmen bestreitet diese Anschuldigungen jedoch weiterhin, trotz der jüngsten Erkenntnisse durch Polizei & unabhängige Ermittler.\n\n\nDer berüchtigtste Fall betrifft eine Mitarbeiterin namens Sarah Wilkinson, es wird sowohl von der Polizei als auch von unabhängigen Ermittlern geglaubt, dass schlechte Arbeitsbedingungen innerhalb des Unternehmens dazu führten, dass Sarah glaubte, dass empfindungsfähige animatronische Charaktere in unterirdischen Sektoren des Firmenlagers gelagert wurden. Die Polizei hat die Möglichkeit für so etwas vollständig ausgeschlossen, wobei der leitende Beamte der Polizei von New Lannington erklärte, dass \"Die Technologie, damit solche Dinge existieren, bestenfalls verrückt ist,\".\n\n\nForensikteams, die entsandt wurden, um das Gebäude zu analysieren, entdeckten Sarahs DNA auf einem der Endoskelette, das sich in einer der unteren Ebenen des Gebäudes befand.",
  "ending3_front_text3": "Die Öffentlichkeit wird von der Polizei dringend gebeten, alle weiteren Details bereitzustellen; wenn sie von jemandem wissen, der in dem Gebäude gearbeitet hat.",
  "announcer_voice_lines1": "ZWEITES LEBEN",
  "announcer_voice_lines2": "Stumm-Modus aktiviert. Du hast 45 Sekunden.",
  "announcer_voice_lines3": "Foxy-Aggression wurde erkannt, bewege dich zu Foxys Bühne.",
  "announcer_voice_lines4": "Fünfhundert %research_area_button10%",
  "announcer_voice_lines5": "Vierhundertvierzig %research_area_button10%",
  "announcer_voice_lines6": "Vierhundertzweiunddreißig %research_area_button10%",
  "announcer_voice_lines7": "Einhundert %research_area_button10%",
  "announcer_voice_lines8": "Korrekt...",
  "announcer_voice_lines9": "Chemische Lecks erkannt, rüste deinen Respirator aus.",
  "announcer_voice_lines10": "Strom wird jetzt zu Bühne 3 geleitet.",
  "announcer_voice_lines11": "Eine visuelle Erinnerungs-Abschreckung wurde platziert.",
  "announcer_voice_lines12": "Du bist jetzt im Minater-Eindämmungsbereich.\nBefindet sich im Sektor 1B des Compage-Untergrundkomplexes.",
  "announcer_voice_lines13": "Bitte ignoriere alle Anzeichen von Anomalien und anderen Störungen.",
  "announcer_voice_lines14": "Diese werden von unseren speziell ausgerüsteten, Halfless-Drohnen behandelt.",
  "announcer_voice_lines15": "Wir danken dir auch für die Unterstützung und Reparatur unserer Drohnen.",
  "announcer_voice_lines16": "Wir sind jetzt voll einsatzfähig.\nWir hoffen, du genießt deinen Aufenthalt, Mitarbeiter.",
  "announcer_voice_lines17": "Lass uns unsere Arbeitsmoral und Effizienz heute stark halten und diese Monster in Schach halten.",
  "announcer_voice_lines18": "Viel Glück.",
  "monitor_voice_lines1": "B E O B A C H T E N",
  "monitor_voice_lines2": "Ü B E R W A C H E N",
  "monitor_voice_lines3": "ICH BIN OBEN",
  "monitor_voice_lines4": "DRÖHNENDE VERBINDUNG HERGESTELLT",
  "subject_01_freddy_voice_lines1": "Erlaube mir, eine Melodie zu spielen, für dich, um die Nerven zu beruhigen und die Ohren zu sanftigen.",
  "subject_01_freddy_voice_lines2": "Kannst du erraten, welchen Song ich spiele?",
  "subject_01_freddy_voice_lines3": "Du siehst nervös aus, eine gute Melodie kann dabei helfen.",
  "subject_01_freddy_voice_lines4": "Das ist einer meiner absoluten Favoriten.",
  "subject_02_foxy_voice_lines1": "Fütterung der Fische.",
  "subject_02_foxy_voice_lines2": "Ahoi mein Herz.",
  "subject_02_foxy_voice_lines3": "Geh über die Planke-0",
  "subject_04_bonnie_voice_lines1": "Ich traue diesem Plüschtier nicht mehr.",
  "subject_04_bonnie_voice_lines2": "Ich habe gesehen, wie du das Ding vorher platziert hast, Mensch.",
  "subject_04_bonnie_voice_lines3": "Eine Ablenkung durch Erinnerungen, es bedeutet jetzt nichts.",
  "subject_04_bonnie_voice_lines4": "Ich habe ein Konzert für dich bereit!",
  "subject_04_bonnie_voice_lines5": "Der kleinste Fehler und ich bringe dich zu Fall.",
  "subject_04_bonnie_voice_lines6": "Zeit steht für niemanden still Kumpel, triff deine Wahl.",
  "subject_04_bonnie_voice_lines7": "Wähl eine Melodie Kumpel, sie könnte dein Leben retten, oder es beenden.",
  "remnant_puppet_voice_lines1": "Werde ein Teil der noch größeren Maschine, sie ist für uns entworfen.",
  "remnant_puppet_voice_lines2": "Tritt uns bei, Werde Größer.",
  "remnant_puppet_voice_lines3": "Es gibt jetzt keine Sorge für dich. Tritt deine Seele an uns ab.",
  "remnant_puppet_voice_lines4": "Sie sagten uns, du wärst im Zentrum von allem, und versteh es richtig, in eine neue Welt des Chaos.",
  "remnant_puppet_voice_lines5": "Was siehst du? Eine Maschine... oder eine Seele?",
  "remnant_puppet_voice_lines6": "Du bist eins mit den Einheiten. Wir können das ändern.",
  "remnant_puppet_voice_lines7": "Du kannst mich nicht an meine Herrschaft erinnern, du wirst wanken, du wirst scheitern.",
  "minatereenas_voice_lines1": "Wir wollten dich nicht erschrecken, wir haben nur gespielt.",
  "minatereenas_voice_lines2": "Das war sehr ungeschickt von dir. Vielleicht sollten wir wieder spielen.",
  "minatereenas_voice_lines3": "Es gibt noch so viel mehr Spaß und Spiele zu haben.",
  "minatereenas_voice_lines4": "Betrachte dich als eine von uns. Wir waren so einsam hier.",
  "minatereenas_voice_lines5": "Komm aus der Dunkelheit heraus, sei nicht schüchtern.",
  "minatereenas_voice_lines6": "Hör auf albern zu sein und tritt uns bei.",
  "minatereenas_voice_lines7": "Wir wissen, dass du nur so tust, hör auf Spiele zu spielen.",
  "minatereenas_voice_lines8": "Warum versteckst du dich vor deinen Freunden?",
  "minatereenas_voice_lines9": "Du suchst nach diesem albernen Freund von dir, nicht wahr?",
  "minatereenas_voice_lines10": "Du solltest die Tür abschließen, bevor du nach Hause gehst, Dummkopf.",
  "minater_ballora_voice_lines1": "Es tut mir sehr leid, dass deine Zeit hier begrenzt ist.",
  "minater_ballora_voice_lines2": "Ich werde stark bereuen, was hier passiert.",
  "minater_ballora_voice_lines3": "So sollte es nicht enden. Nicht hier, nicht jetzt.",
  "minater_ballora_voice_lines4": "Du willst nicht hier sein, du musst gehen.",
  "minater_bb_voice_lines1": "Du siehst sehr freundlich aus.",
  "minater_bb_voice_lines2": "Hallo.",
  "minater_bb_voice_lines3": "Hast du Angst? Ein Ballon kann ein Lächeln auf dein Gesicht zaubern.",
  "minater_bb_voice_lines4": "Gewinner bekommen alles, denk dran.",
  "minater_bb_voice_lines5": "Gewinner bekommen alles, DENK DRAN.",
  "revenant_bonnie_voice_lines1": "Z-Z-Zeit arbeitet nicht für di-dieses System - s-sie wird es nie.",
  "revenant_bonnie_voice_lines2": "Er-erkennst du mich schon?",
  "revenant_end_voice_lines1": "W-w-wir sind der Anfang, W-w-wir sind das Ende.",
  "revenant_end_voice_lines2": "Du wirst dich wieder daran er-erinnern, Wir kehren am E-E-Ende zurück.",
  "revenant_end_voice_lines3": "Unser kol-l-llektives Bewusstsein wird niemals besiegt werden.",
  "revenant_end_voice_lines4": "Wi-i-ir sind eins, wi-i-ir sind alle, wir sind alle-e-es und jede-e-er, Hier.",
  "revenant_end_voice_lines5": "Ergib dich jetzt Sterblicher, Tr-tr-tritt uns bei.",
  "revenant_end_voice_lines6": "Du bist ein Te-e-eil unseres großen Puzzles, bekämpfe es ni-i-icht.",
  "revenant_end_voice_lines7": "Warum wider-der-derstehst du uns, D-d-du bist schon zu weit gegangen.",
  "revenant_end_voice_lines8": "Wir werden s-s-sie zum Ende bringen, Wir wer-er-erden sie das Licht sehen lassen.",
  "revenant_end_voice_lines9": "Selbst wenn du uns auslöschst, weißt du, dass es keinen Frieden für dich gibt.",
  "revenant_freddy_voice_lines1": "Was hat er dir gesagt? Welches Versprechen hast du gemacht?",
  "revenant_freddy_voice_lines2": "Das ist es, was du benötigt hast. Ich kann es in deinem Gesicht sehen... Tod.",
  "revenant_freddy_voice_lines3": "Deine Furcht ist nicht mehr. Deine Seele ist nicht mehr. Du bist nicht mehr.",
  "emalgabot_voice_lines1": "T-Tritt uns b-bei, Du wirst uns alle ewig zu deinem eigenen Ende machen.",
  "emalgabot_voice_lines2": "Die Entscheidung wurde bereits in Bewegung gesetzt, es gibt kein Entkommen.",
  "emalgabot_voice_lines3": "Tritt unserem neuronalen Netzwerk von Unholden und Sorgen bei, unserem künstlichen Bienenstock.",
  "emalgabot_voice_lines4": "Was bringt d-dich zu uns, Hier ist k-kein Frieden zu finden.",
  "emalgabot_voice_lines5": "Ich Beobachte, Bewege, Werfe, Ich rannte, All die Qual macht einfach so so-o-o Viel-l Spaß.",
  "emalgabot_voice_lines6": "Genieße deine letzten Stunden, solange du kannst, Mensch.",
  "emalgabot_voice_lines7": "Zu denken, mein eigener Schöpfer will mich auslöschen, von dieser Erde.",
  "fredmare_voice_lines1": "Gebrochen. Zerrissen. Demontiert. Verärgert. Du bist uns sehr ähnlich.",
  "fredmare_voice_lines2": "Zersplittert und unvollständig, sowohl im Leben als auch im Tod.",
  "fredmare_voice_lines3": "Terminierung ist und wird immer deine beste Lösung sein.",
  "remnant_chica_voice_lines1": "Die Anomalie wurde gefunden. Ihr Effekt auf unser System ist nicht mehr.",
  "remnant_chica_voice_lines2": "Das Programm existiert nicht länger in unseren Systemen, Sicherheit wurde wiederhergestellt.",
  "remnant_chica_voice_lines3": "Der Virus wurde gepatcht; unsere Firewall wurde jetzt gesichert.",
  "remnant_chica_voice_lines4": "Sie haben den Virus ausgelöscht. Unsere Systeme sind jetzt optimal.",
  "remnant_chica_voice_lines5": "Audio-Protokoll wurde empfangen. Ich bleibe vorübergehend in diesem Laden.",
  "remnant_chica_voice_lines6": "Audio-Protokoll wurde akzeptiert. Ich werde diesen Bereich momentan nicht verlassen.",
  "remnant_chica_voice_lines7": "Audio-Protokoll bestätigt, ich halte meine Stellung für jetzt.",
  "system_voice_lines1": "Lautsprecherfehler erkannt. Reparaturen sind erforderlich.",
  "system_voice_lines2": "Stromausfall. Bitte bewegen Sie sich zu Terminal 2 Lüftungsansicht.",
  "system_voice_lines3": "S05 Lautsprecherzustand ist instabil.",
  "system_voice_lines4": "Sie wurden zur Zerstörung ausgewählt, wenn Sie nicht gehen.",
  "system_voice_lines5": "Kehren Sie zu Ihrer Bühne zurück oder tragen Sie die Konsequenzen.",
  "system_voice_lines6": "Du wirst den Pfaden des Schicksals verfallen genau wie jeder andere.",
  "system_voice_lines7": "Ballora erkannt bei Terminal 2 Lüftungsansicht.",
  "system_voice_lines8": "Anomalie in der Nähe setze die Suche fort.",
  "system_voice_lines9": "Ein Virus bleibt in der Nähe bitte bleiben Sie dort bis auf weiteres.",
  "system_voice_lines10": "Der Virus muss gesichert werden, Halten Sie die Stellung.",
  "system_voice_lines11": "Halfless, bitte kehren Sie zu Bereich 1 zurück.",
  "system_voice_lines12": "Halfless, bitte kehren Sie zu Bereich 2 zurück.",
  "system_voice_lines13": "Halfless, bitte kehren Sie zu Bereich 3 zurück.",
  "system_voice_lines14": "Revenant's End umgeleitet zum Lüftungsansicht-Bereich.",
  "system_voice_lines15": "Revenant's End und Anomalie wurden bei der Lüftungsansicht gefunden.",
  "system_voice_lines16": "Revenant's End, Bitte Verlassen Sie den Aufzug Sofort.",
  "system_voice_lines17": "Revenant's End, Bitte kehren Sie zu Bühne 05 zurück.",
  "nightmare_candy_cadet1": "Du wirst nichts als deine Ängste finden, um alles zu finden.",
  "nightmare_candy_cadet2": "Was jetzt endet, wird ganz von vorne beginnen, der Zyklus ist kontinuierlich und unversöhnlich.",
  "nightmare_candy_cadet3": "Dein Tod ist Dein eigenes Werk, und Du akzeptierst dies ungeachtet der Konsequenzen.",
  "nightmare_candy_cadet4": "Die Teile werden zusammengebracht, aber der Schlüssel zu dieser Tür wurde geschlossen und wird so bleiben, bis sich der Träger wieder manifestiert.",
  "nightmare_candy_cadet5": "Was jetzt passiert, wird nicht nur den Verlauf der Zukunft bestimmen, sondern auch die Vergangenheit.",
  "nightmare_candy_cadet6": "Jenseits aller Vernunft und Logik fährst du fort, den Systemen zu trotzen.",
  "nightmare_candy_cadet7": "Das ist es, das ist das Ende, das ist das Ende, das ist das Ende.",
  "nightmare_candy_cadet8": "Er, derjenige, der das Chaos verursachte, ist nicht der, der er sagte, dass er sei."
}