{
  "settings_off": "Off",
  "settings_on": "On",
  "settings_vibration": "Vibration",
  "settings_language": "Language",
  "settings_prepatch": "Prepatch",
  "settings_subtitles": "Subtitles",
  "settings_fullscreen": "Fullscreen",
  "language": "English",
  "credits": "\nPost-Shift 2, a FNaF fangame created by Rjac25, based heavily on Scott Cawthon's Five Nights at Freddy's series.\n\nGame testing & support: Subject Illuminant & Ruthoranium.\n\nMusic composed by Rjac25.\n\n\"Only One I Need Here\" composed by Subject Illuminant.\n\nVoiceover Credits:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Announcer: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubject 1 Freddy: notsoalex\n\nSubject 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nInterviewer#1: Rjac25\n\nInterviewer#2: Subject Illuminant\n\nSome sounds (SFX) for this project have been sourced from freesound.org.\n\nI want to give a special thanks to the VAs who have helped bring the characters in this game to life. \nThank you all so much for assisting with this project, you're incredible! Please check them out if you can!\n\n\nThank you all for playing and being very patient, the support and kindness of you all throughout this project and the others has helped to keep me motivated.\n\n I hope you have enjoyed what is here! \n\nTill the next time!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Technology & Systems ©2018\nUser Employee: S. W, E.R #312 -Shelf Stacking, Item Integrity",
  "menu_start": "START MENU",
  "menu_extra": "EXTRAS MENU",
  "menu_stats": "STATS",
  "menu_game_progress": "Game Progress",
  "menu_version": "Version: 1.0.1 (PART B)\n\nPost-Shift 2 created by Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Version: 1.0.0 (PART B)\n\nPost-Shift 2 created by Rjac25\n2019-2022\n",
  "menu_items": "Items:",
  "menu_objectives": "Objectives:",
  "menu_overall_completion": "Overall completion:",
  "menu_routes_taken": "Routes taken:",
  "menu_secrets": "Secrets:",
  "start_hidden_text1": "Days 3 - After days of continual work , Subject 04's soul has now finally been duplicated into Freddy's endo.\nI'm curious to see how this ‘machine’ will act from now on...\nWill he able to play the piano?\nIf so, this could mean a massive revenue boost for all establishments, and, we won't have to fork out tons of cash for fancy servos either. \n",
  "start_hidden_text2": "Day 4 - Freddy has been seen to play the piano on various occassions, just like Subject 04. This is great news for the team, and of course, William. Hopefully we can continue duplicating souls into the other animatronics. \n\nI really want to see Bonnie play",
  "start_hidden_text3": "CONCLUSION",
  "start_stage05_tutorial": "Stage 05\nTutorial Screen",
  "start_note": "You are currently playing Part B of Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nYou chose to go against One-Eye, but now you realise you've sealed your own fate.\n\nBefore you say goodbye to Compage Toys Co. and the past, you are going to head down \nbelow into the Minater Containment area, an experimental robotics lab located underneath the\nwarehouse. Perhaps you may find something useful there.",
  "start_log4_description": "Log#4: Minater Containment Area\n\nAfter making a tough choice, you decided to pursue your investigations further, rather than give in to the terror.\n\nYou will now face some familiar and unfamiliar faces in the Minater Containment area, an experimental robotics lab located underneath Compage Toys Co.\n\nProceed with utmost precedence and caution. \n\nThe end is near...",
  "start_log5_description": "Log#5: Research Areas\n\nAfter surviving the Minater Containment area, you've made your way further down the facility...\n\nReferred to as the \"Research Areas\", more monsters lurk in its shadows. However, they aren't as derelict as the other ones you've encountered.\nThomas spoke of this place very frequently to you. \nIt goes without saying, that you would just simply brush it aside back then. \n\nSurvive and complete the orders by 6AM.\n",
  "start_log6_description": "Log#6: Stage 05\n\nAs directed by Minater Ballora, you've descended further into the chaos, now arriving at one of the most perilous zones in the facility. Stage 05.\n\nYou must bring an end to it all, do not let the systems prevail. Show them that there is no salvation, and rest their souls for good.\n\nYou must ensure you complete the orders before the end of your shift.\n\nMay it end...",
  "start_log_not_unlocked": "You haven't unlocked this night yet.",
  "start_selected_log": "SELECTED LOG",
  "start_na": "N/A",
  "start_souvenirs": "SOUVERNIRS",
  "start_bonus_mode": "BONUS MODE",
  "start_story_mode": "STORY MODE",
  "start_modes1": "The end of one path starts here...",
  "start_modes2": "All Game Modes are now available, use the arrows above to toggle Story Mode and Game Modes.",
  "start_loginit1": "To reset your game data, please launch Part A.\n\nDouble tap to begin the log currently selected.\n\nTap back button to return to Main Screen.\n\n",
  "start_loginit2": "You can tap and hold here to reset your Part B data data and start a new game.\n\nDouble tap to begin the log currently selected.\n\nTap back button to return to Main Screen.",
  "start_objectives_night4": "Optional Objectives:\n\n*Keep Remnant Balloon Boy in his initial position for the whole morning.\n\n*Successfully tend to all Minater simulations without failing once (no errors).\n\n*Pry yourself from Venta Puppet.\n\n*Get jumpscared by Remnant Puppet whilst at the observation deck.",
  "start_objectives_night5": "Optional Objectives:\n\n*Complete the night without losing the Plushie Deterrent's effectivity.\n\n*Complete the night without using the 2nd Life special.\n\n*Encounter Chica whilst she's Ghosting.\n\n*Complete the night with a 100% mask condition.",
  "start_objectives_night6": "Optional Objectives:\n\n*Complete the night without exceeding 22% attention.\n\n*Complete the night without using any of the specials.\n\n*Complete the night without going under \n80% health.\n\n*Avoid being exposed to %10 (or above) radiation.",
  "start_objectives_unavaliable": "Night Objectives for this night are currently unavailable. \n\nYou have not unlocked the night currently selected.",
  "start_current_path_erroneous": "YOUR CURRENT PATH = ERRONEOUS",
  "start_current_path_good": "YOUR CURRENT PATH = GOOD",
  "start_current_path_half_neutral": "YOUR CURRENT PATH = HALF-NEUTRAL",
  "start_current_path_all_seeing": "YOUR CURRENT PATH: ALL SEEING",
  "start_current_path_all_encompassing": "YOUR CURRENT PATH: ALL ENCOMPASSING",
  "start_missing": "\nManager for Health & Safety: \"User Employee: S. W, E.R #312 is missing, search teams have been dispatched but no luck. All GPS signals from E.M.M have been blocked,\"",
  "start_tutorial_mode": "Tutorial Mode On?\n(click person to toggle)\n\nAvailable Logs, 4&5",
  "start_tutorial_mode1": "Note: This will enable on-screen gameplay tips, animatronics will remain inactive until you are ready.",
  "start_tutorial_mode2": "Note: Click on the \"Stage 05 Tutorial Screen\" button for all the tips on how to beat Night 6.",
  "load_screen_night4": "Morning - Minater Containment Area",
  "load_screen_night5": "Night 5 - Research Area",
  "load_screen_night6": "Night 6 - Stage 05",
  "load_screen_trivia1": "\"Reports suggest that one of our employees is missing, if anyone spots them at any point during their night shift, inform management immediately!\" - H&S Team",
  "load_screen_trivia2": "Employees in the research areas often dubbed the animatronics as \"Nightmares\", due to their perpetual process of decay. A solution could not be found for this problem, until recently.",
  "load_screen_trivia3": "Those who have looked into the cases of the first Post-Shift incident, have been able to determine that William Afton is indeed [UNHANDLED_EXCEPTION#4891].",
  "load_screen_trivia4": "\"Please do not wander into the underground facilities without clearance, these areas can be very dangerous and potentially fatal without correct training, thank you.\" - Management Team, Sector 2",
  "load_screen_trivia5": "\"TV monitors in the Minater containment facility seem to be faulty & highly unstable, can someone please look into this issue?\" - Employee#12, Sector 2",
  "load_screen_trivia6": "\"Please be mindful of the machines, we are currently working with them to prepare for our grand opening, slated for 2019, thank you!\" - Mgmt",
  "load_screen_trivia7": "Want to discover the many opportunities that lurk below the surface? Contact our employment teams using our contact number here:  [UNHANDLED_EXCEPTION#404]",
  "load_screen_trivia8": "We've recently received a wave of reports suggesting that our robots move and talk throughout the night, and we would like to reaffirm that this is nonsense and gaslighting! If you are anyone you know are aware of any employees who are spreading these rumors, please contact management immediately!",
  "load_screen_trivia9": "\"We do not wish to take part in this game of yours, humans, we will rise above, and we will take what is rightfully ours,\" - Revenant Bonnie",
  "load_screen_trivia10": "We cannot be held responsible for any damage or injury to persons on-site, this includes all research areas and above ground labour, as part of a legislation in the terms of agreements in all jobs under Compage Toys Co., we hope you can understand.",
  "MBB_Ee": "Sometimes the easiest solutions escape our mind.",
  "night_win": "CONGRATULATIONS!!!",
  "night_win_enjoy": "Enjoy your time awake, employee!",
  "night_win_tap": "Tap to continue.",
  "game_over_title": "GAME OVER",
  "game_over_guide1": "TAP to continue...",
  "game_over_guide2": "IT'S ME",
  "game_over_guide3": "LEAVE ME",
  "game_over_guide4": "FOR AWHILE",
  "game_over_guide5": "TAP HERE TO RETURN TO START MENU",
  "game_ee2_1": "do you ever feel like something is watching you, in the darkness?",
  "game_ee2_2": "In the shadows? Where no one dares to look...",
  "game_ee2_3": "When fear creeps over your shoulder, and a passing of the unknown falls in.",
  "game_ee2_4": "The feeling of being alone, but with something still looming over you.",
  "game_ee2_5": "A watchful eye garners the attention of the one seeking a resolution within that very moment.",
  "game_ee2_6": "A feeling of fear, panic, dread... ",
  "game_ee2_7": "Terror.",
  "game_ee2_8": "I wonder who's eye watches you?",
  "game_ee2_9": "Is it someone you know?",
  "game_ee2_10": "Is it even a person anymore?",
  "game_ee2_11": "Something twisted, and broken.",
  "game_ee2_12": "This darkness it is shrouded within, it seeks escape.",
  "game_ee2_13": "All it needs is a conduit, a pathway to get through... something to take hold.",
  "game_ee2_14": "Help us.",
  "research_area_foxys_stage": "Camera: Foxy's Stage",
  "research_area_guide": "Guide:\n",
  "research_area_guide1": "Activate your Mobile Control Panel by pressing \"Equip Mobile Monitor\".\n\nUse your gas mask by pressing \"Equip Gas Mask\" for replenishing oxygen.\n\nBe wary, your attention will increase dependent on your frequency of movement and monitor interaction.\n\nDisable hints by double-click.\n\nEnemies and time are paused whilst hints are active.\n\n\n\nControls:\n\n- Tap to the right to look right and tap on up to move forward.\ntap to the left to look back.\n\n- Tap to the left to look right and tap on up to move forward.\ntap to the right to look back.\n\n- Tap on up to move forward.\n\n- Tap from below to move to area behind.\n\n- Tap from below to go back to this area when in another area.",
  "research_area_guide2": "This is your Mobile Control Panel, you will need to use this to deal with any nearby creatures.\nClick the buttons on the right to understand what each function does.\n\nClick on the arrow to view your additional monitor panel.",
  "research_area_guide3": "Your song databank is required to deal with Subject 1, otherwise known as Freddy. He will play a song at random from a selection of 4, you must guess which song he is playing correctly in order to survive. You can play through these songs to memorise them before beginning the game.",
  "research_area_guide4": "Sinewave frequencies are required for Foxy, and you must play the correct tone which is given to you by the Tannoy. A voice will tell you which frequency you will need to play, you will just need to remember.\n\nListen carefully for the frequencies (HZ) spoken by the voice.",
  "research_area_guide5": "Override Power is required for Chica. Functions marked with (1) can only be used once in-game.\nChica \"Ghosting\" means she can damage your gas mask.\n\nPower Cut:\nChica's power draw will be re-directed, preventing a sudden jumpscare.\n\nOxygen Removal: \nPrevents Stage 3 power re-direction and Chica activity, however you will have to wear a gas mask for 90 seconds in the mean-time.\n\nPrevent(1):\nChica will not ghost for a period of 120 seconds.\nHowever, Chica will become more active as a result overall.\n\nTemporary Fix(1): You will not have to deal with Chica at all, however, every hour has a 1 in 4 chance of a jumpscare.\n\n\n",
  "research_area_guide6": "Audio Distraction is needed to keep Bonnie from attacking you.\nBonnie will play 4 different versions of his guitar tune.\n\n1. If it is playing without drums, at a normal pitch and without any glitches, play his song With Drums.\n\n2. If it is playing at a low pitch, you must play it at Normal Pitch.\n\n3. If it is playing in a glitch manner, you must play it at Normal Pitch.\n\n4. If it is playing With Drums, then you must play it Without Drums.",
  "research_area_guide7": "This is Freddy's stage, you will need to play the music in your song databank in-order to avoid him.\n\nYou must also note that once he is playing his piano, you cannot leave the stage, if you do, you will meet an untimely fate.\n\nIf Freddy stops playing his piano, don't panic, you will need to remember what song he was playing just before he stopped.\n\nYou can press each song to learn its theme and corresponding name by clicking on any song in the song databank panel.",
  "research_area_guide8": "This is Foxy's stage, just like the others, he will progressively become more active.\n\nIn-order to deal with Foxy, you must keep in mind a few things.\n\n1. Listen for the announcement that tells you the hertz number required to deal with Foxy. \n\n2. If he appears to have no eyes in the \"CAMERA\" mode of the panel, that means you will need to declare that his eyes are missing in the camera.\n\n3. You should regularly check your additional monitor panel before pressing a sinewave.\n\n4. If a robotic voice tells you that Foxy is becoming aggressive, you will need to do the steps listed in step 2.\n\nOnce his eyes have returned, you can proceed to exit the stage and move back to the Main Area.",
  "research_area_guide9": "Welcome to Bonnie's Stage, like Chica, you will be given more than one option to deal with him.\n\nYou can either plant a plushie at his stage or utilise the Audio Distractions/Counter-Audio in your Mobile Control Panel.\nThe plushie can only be planted if Bonnie is inactive (no guitar playing).\n\nOnce the plushie is gone, it will have to be replanted.\n\nHowever, be wary that after awhile, planting plushies at his stage will become ineffective and useless, as Bonnie will learn and speak of the plushie. \n\nTap on top to move forward to the stage floor to plant plushies (In-Game).\nPress from below to back out from the stage floor.\n",
  "research_area_guide10": "This is Chica's stage, the room is filled with toxic fumes and dust, you will likely need to use your gas mask to operate in here.\n\nMuch like in the old textbooks by your friend, you will have to cut the power using the Power Override tab in your Mobile Control Panel.\n\nCheck your monitor for additional methods on how to deal with Chica.",
  "research_area_guide11": "This is your Additional Panel Screen, you will likely need to use this on a frequent basis throughout the night.\n\nLeft Side Tabs (Control Centre)\n\nInsta Orders:  Unlike before, you can now do all necessary orders simultaneously. However, you must make sure the Web Line is stable.\n\nCamera: The camera will need to be utilised for Foxy. You can use the camera to see if his eyes are missing or not.\n\nWeb Line: The Web Line is a tool that is required to ensure stability of the Insta Orders. If the Web Line disconnects, you will receive fake progress on the Insta Orders.\nYou will need to reconnect it to ensure your orders are processed.\n\nRight Side Tabs (Specials)\n\nSilent Mode: Any noise you make will not contribute to the Attention meter for a timeframe of 35 seconds.\n\n2nd Life: When jumpscared, you will get to come back afterwards, in-game clock will be set back 1 hour.\nYou will also be teleported to a random location.",
  "research_area_orders_processing": "Orders are Processing",
  "research_area_orders_complete": "Orders complete.",
  "research_area_oxygen_returns1": "Oxygen Returns in:",
  "research_area_oxygen_returns2": "Chica Ghost Returns in:",
  "research_area_please_wait": "Please wait.",
  "research_area_plush_deterrent": "Plush Deterrent:",
  "research_area_silent_mode": "Silent Mode:",
  "research_area_attention": "Attention:",
  "research_area_oxygen": "Oxygen:",
  "research_area_condition": "Condition:",
  "research_area_button1": "CUT POWER",
  "research_area_button2": "OXYGEN REMOVAL",
  "research_area_button3": "TEMPORARY FIX\n(I)",
  "research_area_button4": "PREVENT\n(I)",
  "research_area_button5": "SONG DATABANK",
  "research_area_button6": "SINEWAVES",
  "research_area_button7": "OVERRIDE POWER",
  "research_area_button8": "AUDIO DISTRACTION",
  "research_area_button9": "LOW PITCH",
  "research_area_button10": "HZ",
  "research_area_button11": "FORDBIDDEN NOCTURNE",
  "research_area_button12": "NORMAL PITCH",
  "research_area_button13": "MUSIC BOX 2",
  "research_area_button14": "WITHOUT DRUMS",
  "research_area_button15": "CIRCUS",
  "research_area_button16": "WITH DRUMS",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "OUT OF RANGE",
  "research_area_exit": "EXIT",
  "research_area_web_line": "WEB LINE",
  "research_area_camera": "CAMERA",
  "research_area_2nd_life": "2ND LIFE",
  "research_area_silent_mode": "SILENT MODE 35 SECONDS",
  "research_area_specials": "SPECIALS",
  "research_area_control_centre": "CONTROL CENTRE",
  "research_area_insta_orders": "INSTA\nORDERS",
  "research_area_message": "DEVICE HAS BEEN MODIFIED, DEVICE MAY BE UNSTABLE: SEEK ENGINEER",
  "research_area_message2": "MOBILE CONTROL PANEL V.2",
  "research_area_message3": "STATIC CONTROL & MOBILE MERGED",
  "research_area_warning": "WARNING:",
  "research_area_warning1": "MOVEMENT HAS BEEN\nDETECTED IN STAGE 4\nCHICA GHOSTING DETECTED",
  "research_area_warning2": "POWER HAS REACHED\nSTAGE 3",
  "research_area_warning3": "GHOSTING DETECTED\nIN STAGE 3, DAMAGE TO\nGAS MASK WILL OCCUR.",
  "research_area_warning4": "CHICA GHOSTING DETECTED",
  "research_area_wlc_text1": "PLEASE WAIT WHILST WE ESTABLISH A SECURE CONNECTION",
  "research_area_wlc_text2": "!WEB LINE SECURED!",
  "research_area_wlc_text3": "YOU CAN NOW MAKE VALID 'INSTANT' ORDERS.\nPLEASE PRESS THE EXIT BUTTON BELOW",
  "research_area_plant1": "Plant Plushie Deterrent",
  "research_area_plant2": "BONNIE IS ALREADY ACTIVE",
  "research_area_declare": "Declare Missing Foxy Eyes?",
  "containment_area_guide": "Guide:\n",
  "containment_area_new_item": "Item Currently Selected",
  "containment_area_new_item1": "Bowtie",
  "containment_area_new_item2": "Microphone",
  "containment_area_new_item3": "Delicious Pizza",
  "containment_area_new_item4": "Mini Keyboard",
  "containment_area_new_item5": "Friendly Cook",
  "containment_area_new_item6": "Flower & Pot",
  "containment_area_new_item7": "Ice Cream",
  "containment_area_new_item8": "Ice Cream Scooper",
  "containment_area_new_item9": "Toy Foxy Plush",
  "containment_area_new_item10": "Bonnie Plush",
  "containment_area_new_item11": "Music Box",
  "containment_area_new_item12": "Stage Lights",
  "containment_area_new_item13": "Stage",
  "containment_area_new_item14": "Floor Mat",
  "containment_area_new_item15": "Mini Puppet",
  "containment_area_new_item16": "Balloons",
  "containment_area_new_item17": "Balloon Stall",
  "containment_area_new_item18": "Foxy Friend",
  "containment_area_new_item19": "Pizzeria ",
  "containment_area_new_item20": "Blue Jeans",
  "containment_area_location1": "Minater Containment Area - 6AM",
  "containment_area_location2": "Ladder",
  "containment_area_location3": "Observation Deck",
  "containment_area_sim_thought_minater_baby1": "I want a flower and a pot...",
  "containment_area_sim_thought_minater_baby2": "Ice cream, please?",
  "containment_area_sim_thought_minater_baby3": "I need a scooper for the ice cream!",
  "containment_area_sim_thought_minater_baby4": "Where are my friends? One of them is called Foxy.",
  "containment_area_sim_thought_minater_baby5": "Where are my friends? One of them is called Bonnie",
  "containment_area_sim_thought_minater_ballora1": "A music box would help cheer me up.",
  "containment_area_sim_thought_minater_ballora2": "I need some lighting equipment, can you provide it?",
  "containment_area_sim_thought_minater_ballora3": "A stage would be great for my performances!",
  "containment_area_sim_thought_minater_ballora4": "The floor mat in this room is rugged and torn, I would like a new one.",
  "containment_area_sim_thought_minater_ballora5": "A mini puppet would be great, something to cheer me up.",
  "containment_area_sim_thought_minater_bb1": "Balloons! I want balloons!",
  "containment_area_sim_thought_minater_bb2": "I want my own balloon stall! To give balloons!",
  "containment_area_sim_thought_minater_bb3": "I want a friend! Not a plush, but a robot one!",
  "containment_area_sim_thought_minater_bb4": "I feel cold and alone, can I have my very own pizzeria?",
  "containment_area_sim_thought_minater_bb5": "Some blue jeans would be great, it's a little chilly out here.",
  "containment_area_sim_thought_minater_freddy1": "I'm bored, can I have a bowtie?",
  "containment_area_sim_thought_minater_freddy2": "This is getting repetitive! I need a microphone!",
  "containment_area_sim_thought_minater_freddy3": "I'm feeling pretty hungry right now. Can I have pizza?",
  "containment_area_sim_thought_minater_freddy4": "I feel inspired... can I a have keyboard please?",
  "containment_area_sim_thought_minater_freddy5": "I need a friend, can I have a friend?",
  "containment_area_minater_happiness1": "is currently happy, and does not require any additional items right now.",
  "containment_area_minater_happiness2": "is currently unhappy, and requires a specific item from you.",
  "containment_area_ps1": "Your Task: Watch Simulation Monitors and  observe the 'items'.",
  "containment_area_ps2": "Location: Observation Deck",
  "containment_area_ps3": "Your Task: Watch Simulation Monitors",
  "containment_area_tips": "Double tap to hide tips.",
  "containment_area_tips1": "Welcome to the Containment Area.\n\nYou are currently facing both the \"Remnant Puppet Vicinity Monitor\" and the simulation monitors.\nYou can tap on the arrow from the bottom to look at the simulations, viewing the simulations will be imperative for your survival this morning.\n\nRemnant Puppet will attack when the monitor states \"I am above,\", this will mean that Remnant Puppet is at the \"Observation Deck\", enable the blaring connection on the monitor by clicking on the screen multiple times, then when you get \"Y\"/\"N\" option, press Y.\nAfter this, go to the Observation Deck and view Remnant Puppet.\n\nYou can click on the right arrow to move your view right, you can do this four times before reaching this view again.  Сlick on the top arrow to move up to the Observation Deck. Or, click on the arrow on the top right to view under the blindspot under your desk.",
  "containment_area_tips2": "If you fail to tend to one of the four simulations in good time, then an animatronic may be present in this area of the room, check here to ensure you haven't made a mistake somewhere within the simulations.\n\nClick on the right arrow again, to move your view to another area of the Containment Area.",
  "containment_area_tips3": "You are currently facing Remnant BB.\n\nYou must frequently look at Remnant BB to keep him at bay, the longer you keep away from him, the closer he will approach you.\n\nYou can click on the right arrow now to look right again.",
  "containment_area_tips4": "This is the blindspot next to your desk, you will likely need to check this area if you begin to hear screeching nearby.\n\nMinatereenas will appear here if either the virtual discontent or surrounding activity reaches beyond 30%, you will need to continuously view them in order to prevent them from attacking you.\n\nYou can click on the arrow on the top left to exit this view.",
  "containment_area_tips5": "This is the observation deck, Remnant and Minater Puppet are poised to visit this area during the morning.\n\nYou can click on the arrow on the top left now to view the blindspot behind & arrow on the top right to return here, Remnant Puppet will appear at the end of the Observation Deck. You will need to ensure the blaring connection is enabled on the monitor below to remove him from this area.\n\nMinater Puppet will appear here, you must wait for him to summon Venta Puppet, once Minater Puppet has brought Venta Puppet into view, you will need to keep clicking to get him out of your field of vision.\n\nNote! Blaring connection cannot be enabled when Minater Puppet is active.",
  "containment_area_tips6": "These are the simulation monitors, you must tend to each and every simulation and needs of the Minaters within their respective simulation.\nThere are four simulations in total for you to observe and tend to throughout the morning. \n\nPress the right arrow button to view the next simulation.\nPress the left arrow button to view the previous simulation.\nСlick on the arrow at the top to exit.\n\nItems are given to you on right side of the screen to give when one of the Minater's requires them.\n\nClicking them pre-emptively will give you an error screen, so make sure to wait for them to request one!",
  "containment_area_tips7": "Remnant Puppet will make his way here during the morning, to counter him, you will need to utilise the \"Blaring Connection\" through the monitor below.\n\nTo enable the blaring connection, you must click on the monitor screen below when Remnant Puppet states that \"I am above,\" in the monitor feed.\n\nYou will eventually see a yes or no option to enable the connection, ensure that you press \"Y\" for yes.",
  "containment_area_currently_viewing1": "CURRENTLY VIEWING: MINATER FREDDY'S SIMULATION",
  "containment_area_currently_viewing2": "CURRENTLY VIEWING: MINATER BABY'S SIMULATION",
  "containment_area_currently_viewing3": "CURRENTLY VIEWING: MINATER BALLORA'S SIMULATION",
  "containment_area_currently_viewing4": "CURRENTLY VIEWING: MINATER BB'S SIMULATION",
  "containment_area_mute": "MUTE",
  "containment_area_previous": "PREV",
  "containment_area_next": "NEXT",
  "containment_area_player_item_error1": "OOPS",
  "containment_area_player_item_error2": "ERROR!",
  "containment_area_player_item_error3": "That item isn't needed right now!\n\n\nPlease wait until the respective Minater requests specific items!",
  "containment_area_surrounding_activity": "SURROUNDING ACTIVITY: ",
  "containment_area_virtual_discontent": "VIRTUAL DISCONTENT: ",
  "containment_area_monitor_text1": "OBSERVE",
  "containment_area_monitor_text2": "MONITOR",
  "containment_area_monitor_text3": "ENABLE BLARING CONNECTION?\nY/N?",
  "stage_05_equip_gas_mask1": "Equip Gas Mask",
  "stage_05_equip_gas_mask2": "Unequip Gas Mask",
  "stage_05_equip_mobile_monitor1": "Equip Mobile Monitor",
  "stage_05_equip_mobile_monitor2": "Unequip Mobile Monitor",
  "stage_05_camera_location1": "CAMERA 1 - ELEVATOR 1",
  "stage_05_camera_location2": "CAMERA 2 - STAGE 01 JUNCTION",
  "stage_05_camera_location3": "CAMERA 3 - FREDDY'S STAGE",
  "stage_05_camera_location4": "CAMERA 4 - AISLE 1",
  "stage_05_camera_location5": "CAMERA 5 - CONTAINMENT AREA",
  "stage_05_camera_location6": "CAMERA 6 - FOXY'S STAGE",
  "stage_05_camera_location7": "CAMERA 7 - ELEVATOR-1A",
  "stage_05_deployment_message1": "Deployment: Out of Range",
  "stage_05_deployment_message2": "Deployment: In Range",
  "stage_05_drone_deployment_message1": "Drone Deployment: Out of Range",
  "stage_05_drone_deployment_message2": "Drone Deployment: In Range",
  "stage_05_equip_mask1": "Equip Bonnie Mask",
  "stage_05_equip_mask2": "Unequip Bonnie Mask",
  "stage_05_equip_plushie": "Equip Chica Plushie",
  "stage_05_health": "Health:",
  "stage_05_player_location1": "Stage 05",
  "stage_05_player_location2": "Vent Walkways View",
  "stage_05_player_location3": "Prototypes Tables",
  "stage_05_player_location4": "Communications Post",
  "stage_05_player_location5": "Computer Terminal View",
  "stage_05_player_location6": "Computer Terminal 2 View",
  "stage_05_player_location7": "Vent View",
  "stage_05_player_location8": "Elevator 1 Area",
  "stage_05_remnant_chica_halted": "Remnant Chica has been halted for  %rcseconds%  seconds",
  "stage_05_power": "Power:",
  "stage_05_rad": "Rad Exposure:",
  "stage_05_switch_track": "SWITCH\nTRACK",
  "stage_05_switch_30sec": "30-SEC\nINFINITE POWER",
  "stage_05_buttons1": "GLITCHED\nGUITAR",
  "stage_05_buttons2": "PLAY NOTES",
  "stage_05_buttons3": "REPAIR LEAKS",
  "stage_05_buttons4": "REPAIR SUIT",
  "stage_05_buttons5": "REPAIR SPEAKERS",
  "stage_05_buttons6": "LOAD A VOICE",
  "stage_05_buttons7": "BAD MEMORY",
  "stage_05_buttons8": "NOTE ACCEPTANCE",
  "stage_05_buttons9": "STOP",
  "stage_05_buttons10": "EXIT",
  "stage_05_buttons11": "GOOD\nMEMORY",
  "stage_05_buttons12": "Select and project a negative memory towards Remnant Foxy.",
  "stage_05_buttons13": "ONLY ONE CHANCE!",
  "stage_05_buttons14": "Select and decide if a memory is bad or good.",
  "stage_05_buttons15": "P\nR\nE\nV\nI\nO\nU\nS",
  "stage_05_buttons16": "N\nE\nX\nT",
  "stage_05_buttons17": "Audio Protocol",
  "stage_05_buttons18": "Decrease Volumes",
  "stage_05_buttons19": "Hide & Listen!",
  "stage_05_buttons20": "REQUEST NOTE CONTINUATION",
  "stage_05_buttons21": "Press to project",
  "stage_05_buttons22": "RESTART SONG",
  "stage_05_buttons23": "Shift Camera View",
  "stage_05_buttons24": "Click to perform a terminal hack.",
  "stage_05_buttons25": "Secure Power Hack",
  "stage_05_buttons26": "E.M.M",
  "stage_05_buttons27": "Open",
  "stage_05_buttons28": "Close",
  "stage_05_buttons29": "View Emalgabot",
  "stage_05_buttons30": "View Remnant Foxy",
  "stage_05_view_memories1": "VIEW",
  "stage_05_view_memories2": "MEMORIES",
  "stage_05_bonnie_theme": "WHICH BONNIE THEME IS PLAYING?",
  "stage_05_survive": "SURVIVE:",
  "stage_05_seconds": "SECONDS",
  "stage_05_notinrange1": "<size=11>NOT IN\nRANGE</size>",
  "stage_05_notinrange2": "<size=11>DEPLOY</size>",
  "stage_05_notinrange3": "<size=10>DEPLOYED</size>",
  "stage_05_error_text1": "!ERROR!",
  "stage_05_error_text2": "CAMERA VISUAL(S) INTERRUPTED",
  "stage_05_error_text3": "Please wait for our automated systems to fix this error.",
  "stage_05_error_text4": "Click again to reset button.",
  "stage_05_camera_overlay": "Rudimentary Camera Systems\n Date: October 5th, 18\n Locale: Stage 05",
  "stage05_tutorial_exit": "Return to Start Menu",
  "stage05_tutorial_tips1": "Tap on the left to move left & tap on the right to move right. Note that you cannot move right when you are facing S05/Golden Freddy's stage.\n\nYou can press tap on the top at Vent Walkways View to move to Terminal 2 view. \nYou can press tap on the arrow on the top left at Terminal 2 view to view the vent nearby.\n\nTap from below to exit Terminal 2 view, this will take you back to the stage view with Golden Freddy.\n\nYou will need to use Terminal 2 to resolve a potential virus when using Terminal 1 for power resupply.\n\nTo view Terminal 1, you will need to tap on top at the Communications Post, once at the computer terminal you can hack the system to increase your power.\n\nPress \"E.M.M.\" to equip your camera monitor, you will be able to view the cameras & any animatronics moving throughout the facility & complex (click arrows for cam switching).\n\nAt the bottom, you can click for either the mobile monitor or gas mask (bottom left).\n\nYou will need to utilise your mobile monitor for certain characters, along with repairing gas leaks, suit integrity & speakers.\n\nYour gas mask will be needed for protection against potential gas leaks & radiation.",
  "stage05_tutorial_tips2": "12AM-2AM\n\nS1 Freddy - Freddy will appear at the \"Vent Walkways View\", as soon as you see him, you'll need to press \"1\", \"2\", \"3\" & \"4\" via your Mobile Monitor. This does not have to be in any particular order.\n\nS2 Foxy - Foxy will make his way out the cove and into Stage 05, he will be present at \"Vent View\". Use your mobile monitor to load a voice, this will scare Foxy away.\n\nS3 Chica - Chica will appear at the \"Prototypes Table\" view, you will need to equip and flip your Chica plushie to make her leave your view. Tap on the plushie once it has been equipped to turn it.\n\nS4 Bonnie - Bonnie will appear at the Communications Post view, listen carefully to the current guitar variation playing, then select the appropriate version in the mobile monitor.\n\nGolden Freddy (S05) - S05 speaker state will eventually become unstable, as indicated by a voice, to press the arrow pointing up to the left at the Stage 05 view to change the speaker volume.\nTap at the bottom to exit this view when you are done.\n\nShadow Freddy - Shadow Freddy can appear in one of the cameras, keep checking until you find him. Then, keep clicking the purple button until he glitches & disappears.",
  "stage05_tutorial_tips3": "2AM-4AM\n\nRemnant BB will appear at the Communications Post view, he will gradually open up his torso in three stages, make sure to click his chest to shut the torso.\n\nMinater Puppet switches between all 7 cameras, ensure that you view him in his camera to make him disappear, otherwise he will appear as a hallucination on your screen.\n\nNote! You will need to switch the camera once he has fully faded into it, in order to remove him.\nIn the event he has appeared outside of the cameras, you can make the hallucination disappear by facing Golden Freddy at the stage, if you're already facing the stage, face away from it, then back to it again.\n\nMinater Baby may attempt to sabotage your power, to deal with this, equip your mobile monitor and view Minater Baby's memories by clicking on the button to do so.\nYou will need to select a positive memory to get rid of her! This may require some time to learn, so don't fret if you fail the first time round.\n\nRemnant Puppet resides in CAM 5, view CAM 5 to ensure he isn't there, in the case that he is, shift the camera view away from him by pressing the button on the left side of your camera.\n\nMinater BB likes to play a game of \"Hide and Listen\", when you see the button to hide and listen, click on it. Once underneath the table, you must wait until your hear BB leaving. At this point it will be safe for you to leave. Leaving too early can be detrimental, so be wary!\n\nMinater Ballora will appear at Vent View, nearby the 2nd terminal close to the walkways. Listen out for the robot voice that detects her presence. Once she is there, she will play a music box tune.\nIf you hear a low bass note playing, you will need to switch the tracks via the mobile monitor's side panel, then move your view back to the terminal to get rid of her.",
  "stage05_tutorial_tips4": "4AM-6AM\n\nRevenant Bonnie will either be next to Golden Freddy on the stage, or reside at \"Vent View\", you will need to equip and use a drone as decoy via the camera monitor.\n\nRevenant Freddy plays his music box at the \"Prototypes Table\" view, as soon as his music begins to repeat a single note, you will need to press \"4\", \"3\", \"2\" &\n\"1\" in the mobile monitor, you will then be eligible to reset the song via the camera monitor.\n\nRemnant Foxy will sneak under the table, you will need to view Remnant Foxy by clicking the button at \"Prototypes Table\" view, once he is in view, Remnant Foxy's memories can\nbe viewed in the camera monitor. You must select a negative memory to stop him from attacking you.\n\nNote, similar to Minater Baby, understanding which memories are negative might take some time.\n\nRemnant Chica requires you to use the Chica plush once again, this will scare her away, she will attack you at the Communications Post. Ensure you deal with her in time!",
  "stage05_tutorial_tips5": "At 6AM, you'll face Revenant's End & Emalgabot, Revenant's End will do 1 of 3 things.\n\n1. Revenant's End can remain within the elevator if it so chooses to, in this scenario, you will need to leave Stage 05 and head to \"Elevator 1A\", you can exit Stage 05 via a button prompt at Prototypes Table View.\n\nOnce you reach the elevator, you must open the doors and check for Revenant's End, if he's there, hold the doors shut for around 3 seconds. Then open them again. You need to ensure he's standing upright, then, once he is; leave the elevator by pressing \"EXIT\".\n\nNote: Revenant's End may directly head to either Stage 05 or Vent View after being at the elevator.\n\n2. If Revenant's End appears on the stage with Golden Freddy, you will need to move to Vent View and load a voice to lure him to Vent View. Once he is there, you will be able to equip mask parts to scare him away.\n\n3. If Revenant's End is at Vent View, click on each individual button, from left to right, then bottom left to bottom right. By assembling the mask, you will scare Revenant's End away.\n\nEmalgabot, akin to Revenant's End, will attack you in 1 of 3 different ways.\n\nIf Emalgabot appears at the Communications Post view, equip your Bonnie mask to scare him into hiding.\n\nWhen Emalgabot appears at Prototypes Table view, you must stop the music from playing using the camera monitor. You will need to search the cameras for the button, as it can appear in any one of the 7 cameras.\nYou will likely receive an error when pressing the stop button, ensure that you keep pressing it to get it to work.\n\nEmalgabot may also hide under the Prototypes Table, if this is the case, you will need to view under the table and utilise your camera monitor. Check CAM 1, 2 & 4 for the audio protocol button to lure Emalgabot back into one of the rooms.",
  "stage05_tutorial_title1": "The Basics: Movement & Tools",
  "stage05_tutorial_title2": "Subjects, Classic Animatronics",
  "stage05_tutorial_title3": "Minaters & Remnants",
  "stage05_tutorial_title4": "Revenants & Remnants",
  "stage05_tutorial_title5": "Revenant's End & Emalgabot",
  "stage05_tutorial_previous": "Previous",
  "stage05_tutorial_next": "Next",
  "stage05_tutorial_title": "NIGHT 6 - STAGE 05 - TIPS",
  "stage05_other_subs1": "COMMUNICATIONS POST",
  "stage05_other_subs2": "YOU MAY USE THIS STATION FOR COMMUNICATION WITH THE OTHER SALVAGE AND RESEARCH TEAMS ON THEIR RESPECTIVE FLOOR LEVELS. PLEASE DO NOT SPEAK ILL OF THE COMPANY, NOR DISCUSS CONTROVERSIES REGARDING A.R.T.\nTHANK YOU!",
  "stage05_other_subs3": "FILES UPLOADED!",
  "stage05_other_subs4": "Now, get to work please!",
  "stage05_other_subs5": "Your files are being uploaded!",
  "stage05_other_subs6": "ENDOSKELETON BIO",
  "stage05_other_subs7": "//S05'S ENDOSKELETON IS FUNCTIONALLY NORMAL, ON THE SURFACE AT LEAST.\n\nUNFORTUNATELY, MOTOR CALIBRATION CONTINUES TO FAIL CONSISTENTLY. S05'S ENDOSKELETON CANNOT BE CONTROLLED DIRECTLY NOR TAMPERED WITH, WITHOUT POTENTIALLY RISKING AN INCIDENT\n\nWE ARE LOOKING INTO NEW AND ALTERNATIVE METHODS TO PERFORM THE MOTOR CALIBRATION \\\n\n//S05, ALONG WITH THE OTHER SUBJECTS, HAVE HAD THEIR SUITS AND ENDOSKELETONS REPAIRED SINCE THE 90S.\n\nTHANKS TO OUR AI AND MACHINES REPAIR SYSTEM NAMED THE \"UL MATRIX\", WE WERE ABLE TO LEARN AND DETERMINE THEIR FIXED APPEARANCES BEFORE THEY DECAYED, THUS REPLICATING AND FIXING THEIR OUTWARD DESIGNS.\n\nTHIS NEW CLOUD NETWORK AND BACK-END MACHINE LEARNING ALGORITHM MIGHT BE ABLE TO FIND A NEW AND CREATIVE SOLUTION TO SOLVING OUR MOTOR DILEMMA.\n\nWITH OUR MACHINE LEARNING SYSTEM GROWING EVERMORE INTELLIGENT, SOON WE MIGHT BE ABLE TO CRACK THE CASE OF 05'S ENDOSKELETON \\\n\n//LET'S HOPE THAT WE WILL FIND OUT SOON..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOCUMENT ESTABLISHED IN 2017)",
  "stage05_other_subs9": "SUBJECT 05 STATUS REPORT",
  "stage05_other_subs10": "BIO FOR SUBJECT 05:",
  "stage05_other_subs11": "//SUBJECT 05, ORIGINALLY DUBBED AS 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY', AND 'GHOST YELLOW/GHOST USER', WAS THE FIRST TEST SUBJECT IN AFTON'S FRAMEWORK.\nHIS EXACT HUMAN ORIGINS ARE UNKNOWN, AND ONLY SPECULATION CAN BE MADE USING LIMITED DOCUMENTS.\nREFORMED REPORTS FROM AFTON'S 'REMNANT BOXES' SUGGEST THAT IT WAS ONE OF WILLIAM'S FRIENDS. MENTION OF A ROAD ACCIDENT? WE ARE UNSURE ON THE VALIDITY OF THESE REPORTS, SINCE AVID EXPLORERS DOCTORED & TAMPERED WITH RECORDS THROUGHOUT RECENT DECADES (CITATIONS MAY BE REQUIRED, INFORM WRITTEN EXPERTS).\n//UNLIKE THE OTHERS, SUBJECT 05 IS EXTREMELY VIOLENT AFTER LONG EXPOSURE TIME TO NEARBY HUMANS. THE ELEMENT OR SUBSTANCE KNOWN AS CREATURAEM (E84) IS IN GREAT EXCESS WITHIN THE METAL CONFINES OF THE ENDOSKELETON, SUGGESTED BY THE FORENSICS TEAM AND THEIR REPORTS.\n//SALVAGE TEAMS ARE ADVISED TO STAY CLEAR OF STAGE 05, AND ONLY EXPERTS ENTER 05'S VICINITY/ROOM.\n//SALVAGE TEAMS WORKING IN THE TUNNELS AND SPECIFIED OFFICE ROOMS HAVE DETERMINED THAT STAGE 05 WAS RANKED WITHIN AFTON'S DATABASE/COMPUTER SYSTEMS. TEAM MEMBERS OF THE FRAMEWORK KNOWN AS \"ORDERERS\" WOULD UTILIZE THE SYSTEM TO CONTAIN THE STAGE ON A NIGHTLY OR DAILY BASIS, DEPENDENT ON WORK HOURS AND SHIFT ROTATION OF THE ORDERER(S).\n//USING MORE MODERN TECHNOLOGY, AND ALTERED VERSIONS OF THE 80S/90S EQUIPMENT, WE CAN CONTAIN THE STAGE AUTOMATICALLY USING AI SYSTEMS & TECHNOLOGIES.\n//MAIN NOTES\n1. ONLY ENTER IF NECESSARY.\n2. SUBJECT IS HIGHLY DANGEROUS.\n3. OUR SYSTEMS WILL TAKE CARE OF IT.\n4. DON'T PANIC.",
  "stage05_other_subs12": "S05 CAN TELEPORT AND SHIFT THROUGH MATTER & POTENTIALLY TIME ITSELF, HOWEVER TIME IS HEAVILY DEBATED.",
  "stage05_other_subs13": "VISUALS SENSES: NORMAL",
  "stage05_other_subs14": "HEARING AMPLIFIED: YES\nNOISE DEDUCTION: NO",
  "stage05_other_subs15": "MOTOR MOVEMENT:\nHEAVILY IMPAIRED\nREQUIRES RODS",
  "stage05_other_subs16": "Virus Detected",
  "stage05_other_subs17": "We will automatically purge it from our system,\nif you wish to cancel, please double on the\nmonitor.\n\nAn artificially inflated delay and load time will be\npresented upon double tap.",
  "stage05_other_subs18": "FILE TROJAN NAME: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "The false positive has been corrected, you may leave this terminal.",
  "stage05_other_subs20": "We are working hard to resolve the false positive, please wait...",
  "stage05_other_subs21": "Audio Block",
  "stage05_other_subs22": "Visual Block",
  "stage05_other_subs23": "Nerve Block",
  "stage05_other_subs24": "Audio Awareness",
  "stage05_other_subs25": "Visual Awareness",
  "stage05_other_subs26": "Nerve Awareness",
  "stage05_other_subs27": "The requested process is not required right now, please try again at more convenient time.",
  "stage05_other_subs28": "Fixing",
  "stage05_other_subs29": "Repairing Gas Leaks",
  "stage05_other_subs30": "Repairing Speakers",
  "stage05_other_subs31": "Fixing Suit",
  "stage05_other_subs32": "A voice is loading...",
  "stage05_other_subs33": "A voice command is now playing!",
  "ata2_adventure_text1": "Welcome to Afton's Text Adventure 2! As an employee of Afton's Research Team (A.R.T), you will be required to deal with various situations and scenarios as they come.\n\nWhether it's containing Stage 05, or preparing a Subject for neural & motor calibration, this text adventure, just like the one before, is here to help you!\n\nPress \"1\" to begin the adventure. Or back button to skip.",
  "ata2_adventure_text2": "You've had a hard life, and you've encountered many strange things throughout your life so far. \n\nAfter reading up on a strange research group in the local newspapers, you sought for days on where these aforementioned researchers may be residing.\n\nOne day, whilst out on a casual evening stroll, you saw what looked like a scientist eating a perfectly toasted sandwich on a bench.\n\nWhat do you say to him?",
  "ata2_adventure_text3": "The scientist frowned, angrily retorting with\n\n\"That's none of your business! Now go away,\"\n\nHonestly, that sandwich he was holding was making you hungry anyway.\n\nGame Over?\n\nNah, keep on going!\n",
  "ata2_adventure_text4": "He turned his head and simpy said\n\"No\".\n\nYou still stand there, and the situation feels... somewhat awkward.\n\nWhat will you do now?",
  "ata2_adventure_text5": "He turned his head briskly and accepted the compliment, and rambled about how he had designed the perfect toaster to make the sandwich.\n\nWhat will you say next?",
  "ata2_adventure_text6": "Continuing the conversation, the scientist replied with\n\"I've made a whole bunch of stuff! I work with these people, who are designing new and innovative technology for the entertainment & commercial industry!\"",
  "ata2_adventure_text7": "\"I'm sorry, but you don't offer anything to the table of innovation and design\" affirmed the scientist.\n\nDamn, that sucks. You better go home now after that one.\n\nGame Over",
  "ata2_adventure_text8": "\"Hmm... you could be, useful. Meet us inside the 'house' tomorrow, I'll introduce you to my boss,\"\n\nSuccess! You're in!",
  "ata2_adventure_text9": "\"Okay, whatever man, it's your loss, some pretty interesting stuff going on here...\"\n\nOuch! That was a bit rough coming from someone such as yourself, your practically one of these guys in your own spare time... damn.\n\nFor that, you get the opposite of a reward!\n\nGame Over",
  "ata2_adventure_text10": "\"Oh would you look at that, time for me to go, our conversation is done here...\"\n\nThe scientist quickly left the bench in a hurry, and you turned you back to him, facing the tree.\n\nLooks like you've struck a nerve!\n\nFor some reason... there's a little endoskeleton on that tree as well.\n\nWhat will you do now?",
  "ata2_adventure_text11": "\"You're beginning to consider doing an investigation...\n\nyou looked at the endoskeleton thinking of various ideas on what to do next.\n\nYou could grab the endo from the tree and modify it for your own purposes,\n\nor not bother at all...\n\nwhat will you decide to do now?",
  "ata2_adventure_text12": "So... just like that, the game ends.\n\nYour choice!\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text13": "A robotic voice suddenly emerged from the lifeless looking endoskeleton.\n\n\"You know what else sounds kinda boring? Big, big lasers coming from my eyes and raining fire upon you!\"\n\nUh ohh... shouldn't have said that! That one was for the scientist, remember?\n\nThat's a game over I'm afraid.\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text14": "You asked the endoskeleton about what the meaning of life is.\n\nA robotic voice suddenly emerged from the lifeless looking endoskeleton.\n\n\"Life,\"\n\nWhat did you expect? His answer would be just as good as yours, and by that I mean, there isn't an answer.\n\nGame Over",
  "ata2_adventure_text15": "You grabbed the endoskeleton from the tree, making your way back home with it.\n\nYou have plans to use the endo as a spy drone, which could help you gather intel on the secret research group.",
  "ata2_adventure_text16": "Now back at home, you've deconstructed and reassembled the endoskeleton you found back at the tree.\n\nAttaching a camera and propeller blade, you smiled, realising that you now have the means to discover what goes on inside that building.\n\nIt's time to go back.",
  "ata2_adventure_text17": "Under the cover of night, returning back to the exterior of the building which supposedly houses the research group, you prepare the endoskeleton you modified for deployment...",
  "ata2_adventure_text18": "Placing the modified endoskeleton into the vent, you peaked through to ensure that the endoskeleton was operational.\n\nAll seemed well for the plan, all you would need to do now is get the endoskeleton inside of the facility, then, gather as much intel as you can regarding their research.",
  "ata2_adventure_text19": "The endo spy drone has reached the inside of the building, there are four corridors leading to four different areas, these are referred to by the signs as 'stages'.\n\nFour names are labelled for each stage.\n\n1. Freddy's Stage for the first stage.\n2. Foxy's Stage for the second stage.\n3. Chica's Stage for the third stage.\n4. Bonnie's Stage for the fourth stage.\n\nOut of all four of these stages, which one will you choose for your endoskeleton to investigate?",
  "ata2_adventure_text20": "The endoskeleton drone made its way down the dark and dingy hallway, somehow feeling a sense of fear and dread, despite being a robot with no obvious signs of sentience.\n",
  "ata2_adventure_text21": "The drone entered Freddy's stage, greeted by the bear animatronic, who was playing a tune on the piano propped upon the stage.\n\nThe animatronic was too distracted by his own music to bother paying any attention to the little spider like drone, who climbed onto the piano to gather footage.\n\nCongratulations! A Good Ending has been achieved!\n\nYou can now exit Afton's Text Adventure 2.",
  "ata2_adventure_text22": "Uh oh! Your endoskeleton drone was caught by Foxy! Foxy doesn't take too kindly to strangers, especially if they're modified and an alarm hasn't been utilised!\n\nI hate to say this, however...\n\nGame Over!\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text23": "Yikes!!! That's torn it! It seems like Chica saw your drone as a decorative piece, thus combining the two halves of it with her cupcake's candle.\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text24": "Ouch! Damn! Bonnie is usually busy playing & learning some riffs on the guitar, however, tonight; he chose not to. \n\nBonnie tore your drone's endoskeleton in half, and is now holding each part in amusement! This venture hasn't been ideal, for the endo at least.\n\nGame Over!\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text25": "You took the sandwich and rushed into town just to eat it. Was it worth it?\n\nNone of us will ever know.\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text26": "You rushed passed the scientist at the bench and to your surprise the door wasn't locked. Quickly entering the building, you were greeted by three security guards that were heavily protecting the site.\n\nLooks like you're not getting inside the building, I'm afraid.",
  "ata2_adventure_text27": "After promptly being kicked out the building by the guards, you went back home feeling very annoyed and angry.\n\nYou made your way down the street, walking back home feeling very much tired after the whole debacle.",
  "ata2_adventure_text28": "Arriving back home feeling more sleepy than ever, you conked out on the sofa and fell asleep. Sometimes the outside world is just too much.\n\nToday truly just wasn't quite as productive as you had hoped. Perhaps tomorrow will prove to be a better day.\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text29": "Doing absolutely nothing, not saying a word back, the situation just felt a lot more awkward and weird.\n\nAnd as a result of that, here's an inconvenient end to this little adventure!\n\nGame Over!\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text30": "You encountered Freddy by the tree, how did he get there? He seemed to have appeared out of thin air!\n\nAbsolutely scared by this occurrence, you ran away from the animatronic as fast as humanly possible.\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text31": "\"That's none of your business, dude...\" the scientist answered.\n\nLooks like he's going back in the building now after your question. Sometimes the right questions still don't lead to results.\n\nThat's a...\n\nGame Over!\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text32": "\"Yeah... sure you have, goodbye...\" - the scientist said in a fit of rage.\n\nYou really cheesed him off! You know what this means, right?\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text33": "\"Such a simple statement, it almost feels as if you're undermining my life's work! See-ya!\" the scientist exclaimed in sheer annoyance.\n\nWow! All you said was \"Nice,\" and that's the response you get?\n\nGame Over\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text34": "It's your call! It's seems like our friend here has been made very angry as a result of this. He just got offered that job, after all...\n\nGame Over!\n\nRemember, you can always restart Afton's Text Adventure 2.",
  "ata2_adventure_text35": "After successfully managing to persuade the scientist for a job with the research team, you made your way into the building and down one of the elevators.\n\nGreeted by William Afton and a couple of the team members working at the time, you were ready to begin your mandatory employee training.\n\nYour task, as set by Afton, was to choose one of the four corridors to go down, each door labelled with a name and corresponding stage name.\n\nThese are your options. Choose wisely!",
  "ata2_adventure_text36": "Making your way down the dark and dingy corridor, a feeling of immense trepidation and anxiety presented itself to you.\n\nHowever, you will not let this shatter your mission.",
  "ata2_adventure_text37": "Hearing a piano playing in the background, which made you thoroughly creeped out by the overall atmosphere, you entered Freddy's Stage cautiously.\n\nSomething was incredibly off about the animatronic, the way it played the piano and moved, it began looking directly at you; almost as if it were conscious.\n\nYou could see a glimmer of something in the face of animatronic, it was disturbing. Something isn't right...",
  "ata2_adventure_text38": "You made an interesting decision right there, very unorthodox! Although, this was very unexpected I must admit.\n\nGame Over",
  "ata2_adventure_text39": "After seeing the animatronic acting strange, you connected the dots between the rumors of Freddy Fazbear's Pizza and the experiments being conducted by Afton's Research Team.\n\nAs soon as you returned home, you took it upon yourself to begin making phone calls to your closest friends, some of whom had already been looking into the various cases surrounding William Afton, and the rumors of Freddy Fazbear's Pizza.\nThe foundations for an investigation team were set, and you had plans to break into the building in the following month. This is where it all started...\n\nCongratulations! A Good Ending has been achieved!\n\n",
  "ata2_adventure_text40": "You arrived at Foxy's stage, you could see him peaking through the curtains, staring at you in an eerie fashion.\n\nYou began to panic.",
  "ata2_adventure_text41": "Uh oh! You just got jumpscared by Foxy! That was a very unfortunate demise, I suppose the training you got wasn't quite enough.\n\nAt the very least, you'll get to be a member of the band now! Encore!\n\nGame Over",
  "ata2_adventure_text42": "Reaching Chica's stage, your mobile monitor randomly decided to throw an error at you. Perplexed and scared, you frantically tried to fix it.\n\nYou were told by the other employees that Stage 03 can dangerous, especially if there are gas leaks!",
  "ata2_adventure_text43": "Oh no! You just got jumpscared by Chica! The error in your mobile monitor must have triggered a glitch of some kind, thus causing Chica to attack you.\n\nAt the very least, you'll get to be a member of the band now! Encore!\n\nGame Over",
  "ata2_adventure_text44": "Arriving at Bonnie's stage, you noticed something weird about the animatronic character, it began to glitch and shake its head in an uncanny way.\n\nThe eyes of Bonnie were ominous, frighteningly so, almost as if a soul resided within the character's very being.\n\nThere's something very strange and otherworldly going on in this facility, the truth must be found...\n",
  "ata2_adventure_text45": "You exclaimed to the man that you were only wondering, however, he walked way immediately after that very brief exchange.\n\nAnnoyed by this situation, you wanted to go back home and rest, you had been out for a few hours at this point anyways.",
  "ata2_adventure_text46": "Making your way back home, you passed what looked like an endoskeleton on a tree. You don't seem phased by it surprisingly, anger can do that to you.\n\nWould you like go a few steps back to the endo or continue walking home?",
  "ata2_adventure_text47": "You kept on walking, you're starting to feel a little tired now despite the walk to home being a relatively short one.\n\nYou just wanted to get back home and out of town.",
  "ata2_adventure_text48": "After shortly arriving back home, you sat down on the sofa to watch some TV, eventually falling asleep.",
  "ata2_adventure_text49": "Slowly you woke up... it must have been a loud advert or something playing on the TV.",
  "ata2_adventure_text50": "Somewhat more alert than you were prior to passing out on the sofa, you wondered if you should continue watching TV, or, go back to sleep.\n\nWhat will you do?",
  "ata2_adventure_text51": "You went back to sleep, after just being asleep, I mean... I guess you are pretty tired.\n\nYou may have just missed out on something also, an opportunity of some kind, there's no telling really.\n\nGame Over",
  "ata2_adventure_text52": "You see an advert on the TV that catches your eye, it looks like Freddy Fazbear's Pizza is looking for employees.\n\nYou always wanted to work there, especially when reading up on some of those insane rumors that had been going around.\n\n\"This will be good!\" you thought to yourself.",
  "ata2_adventure_text53": "Making your way back home, you passed what looked like an endoskeleton on a tree. You don't seem phased by it surprisingly.\n\nWould you like go a few steps back to the endo or continue walking home?",
  "ata2_adventure_text54": "After filling in an application form and waiting a week or so for a response, you were delighted to find out you got the job.\n\nNow situated in an office for a whole night, your job requires you to watch the cameras. You, however, want to walk around for a bit.\n\nWhere will you go?",
  "ata2_adventure_text55": "You entered Party Room 1 with cup of tea in your hand, looking around the room at the drawings and setup.\n\nThere was something creepy about this place, this eerie feeling would be further reinforced by the footsteps you suddenly heard.\n\n You reassured yourself, since you were told that there might be another nightguard on the same shift as you that night.",
  "ata2_adventure_text56": "Yikes! Freddy attacked you! Unfortunate, but sometimes these things happen I'm afraid.\n\nGame Over\n\nRemember, you can always restart.",
  "ata2_adventure_text57": "You entered Party Room 2, with a cup of tea in your hand, you looked around the room noticing the strange posters.\nYou heard a rustle come from nearby, and a silhouette of a man emerged from the darker corners of the room.",
  "ata2_adventure_text58": "\"Hey! Dude, you shouldn't be in any of the party rooms, you're on office duty, remember?\" the security guard promulgated.\n\nYou were slightly angered by this, as a result, you both started to throw insults and names at one another.\n\nThis really isn't an ideal scenario for your first night on the job...",
  "ata2_adventure_text59": "After what was a terrible first night on the job, you were greeted to a letter from the company early in the morning. You dreaded this moment, as you had a feeling this would happen.\n\nSlowly you took the letter out of its envelope, having a read of just the first few words, you quickly realised what the letter was.\n\nYou were fired from the job, and to add insult to injury, banned from Freddy Fazbear's Pizza; at least for a good few months or so.\n\nGame Over",
  "ata2_adventure_text60": "You entered Parts & Service. This part of the restaurant was real spooky, however, more so in a cool kinda way. You noticed a terminal at the other side of the room.\n\nYou were before starting your shift tonight, told by management, that the Parts & Service room is completely out of bounds, only engineers and technicians are permitted to enter.\n\nYou knew that you would probably be fired at this point, but if you go back to the office now, you might get to keep your job. Or... you could check out the terminal.\n\nWhat will you do?",
  "ata2_adventure_text61": "You walked back to the office, planning to remain there for the rest of the night in the hopes of being able to keep your job.\n\nYou felt like you made the right choice.\n\n\"At least I'll be able to keep my job,\" you thought to yourself.",
  "ata2_adventure_text62": "Foxy attacked you! Sometimes what might seem like the correct solution can turn out differently. You were at the wrong place at the right time.\n\nGame Over",
  "ata2_adventure_text63": "You viewed the computer terminal, discovering some crazy information about Freddy Fazbear's Pizza and their experiments, specifically an experiment labelled under the numbers \"135/84\"/\n\nYou wrote down all of the entries you saw displayed on the screen, now knowing all the shift rotations of the 'secret' facility you saw previously. \nEventually, after returning home and resigning from your job at Fazbear's, you would plan a night in which you would break and enter into the facility.\n\nCongratulations! A Good Ending has been achieved!\n\nYou can now exit Afton's Text Adventure 2.",
  "ata2_adventure_text64": "The scientist frowned, angrily retorting with\n\n\"Absolutely not! Now go away,\"\n\nHonestly, that sandwich he was holding was making you hungry anyway.\n\nGame Over?\n\nNah, keep on going!\n",
  "ata2_player_options1": "1. Say \"Hey, are you one of the guys behind the secret research group?\"\n\n2. Say \"That's a nice looking sandwich! How is it so perfect?\"\n\n3. Say \"Hi there, what's in that building, just over there?\"\n\n4. Grab the sandwich from the man on the bench and run away.",
  "ata2_player_options2": "1. Leave the area and go home.\n\n2. Run pass the man on the bench and break into the building.\n\n3. Say \"I was just wondering man, that's all,\"\n\n4. Do nothing at all. Nothing at all...",
  "ata2_player_options3": "1. Say \"Are you working on anything else at all?\"\n\n2. Say \"Wow, that's awesome, what else have you made?\"\n\n3. Say \"Pfff... I've made much better things than that...\"\n\n4. Say \"Nice,\"",
  "ata2_player_options4": "1. Say \"How can I get a job there?\"\n\n2. Say \"I'm working on some new technology, back at home, some advanced servo & motor stuff. Would your team be interested?\"\n\n3. Say \"Huh? Sounds kinda boring to be honest...\"\n\n4. Say \"Aren't you the guys who did some shady business? \nsomething about a Bearfaz Pizza Place or something?\"",
  "ata2_player_options5": "1. Continue.\n\n2. End the game.",
  "ata2_player_options6": "1. Get the endoskeleton down from the tree.\n\n2. Walk home.\n\n3. Say \"Huh? Sounds kinda boring to be honest...\"\n\n4. Ask the endoskeleton an oddly specific question.",
  "ata2_player_options7": "1. Continue",
  "ata2_player_options8": "1. Freddy's Stage\n2. Foxy's Stage\n3. Chica's Stage\n4. Bonnie's Stage",
  "ata2_player_options9": "1. Continue walking home.\n2. Take a look at the endoskeleton on the tree.",
  "ata2_player_options10": "1. Go back to sleep.\n2. Continue watching the TV.",
  "ata2_player_options11": "1. Party Room 1\n2. Party Room 2\n3. Parts & Service",
  "ata2_player_options12": "1. Return to the office to attempt salvaging your role with the security detail.\n2. Look at the computer terminal on the other side of the room.",
  "ata2_back": "Press back button to skip/end the text adventure.",
  "ata2_restart": "Tap here to restart.",
  "ata2_loading": "LOADING",
  "ata2_title": "Afton's Text Adventure\n2",
  "ata2_ps": "In order to keep track of employee's interactions (& ensure safety of our employees), your location, name, address, D.O.B, age &  more may be tracked and fed through to the H.R team.\n\nThanks for understanding...\n\nPlease wait whilst the program(s) load.",
  "nights_not_completed": "Please complete Logs (Nights) 1,2 & 3 before accessing Part B.",
  "extras": "EXTRAS",
  "extras_making": "Making",
  "extras_full": "Full",
  "extras_bonus_modes": "BONUS MODES",
  "extras_credit": "CREDITS",
  "extras_in_the_making": "In the making",
  "extras_full_model": "Full model",
  "extras_the_making_of": "THE MAKING OF",
  "extras_unused_content": "UNUSED CONTENT",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Subject 1 Freddy\n<size=18>Recreated</size>",
  "extras_animatronics15": "Subject 2 Foxy\n<size=18>Recreated</size>",
  "extras_animatronics16": "Subject 3 Chica\n<size=18>Recreated</size>",
  "extras_animatronics17": "Subject 4 Bonnie\n<size=18>Recreated</size>",
  "extras_animatronics18": "Subject 05\n<size=18>Recreated</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "BEHIND THE SCENES",
  "extras_behind_unused_content_titles1": "Containment Office",
  "extras_behind_unused_content_titles2": "Fazmask Integrity",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenirs",
  "extras_behind_unused_content_titles4": "Old Game Over",
  "extras_behind_unused_content_titles5": "Venta Puppet, Souvenirs",
  "extras_behind_unused_content_titles6": "Player in Staff Room",
  "extras_behind_unused_content_titles7": "Staff Room Mains",
  "extras_behind_unused_content_titles8": "Elevator to Labs",
  "extras_behind_the_scenes_titles1": "Aisle 1 - Viewport",
  "extras_behind_the_scenes_titles2": "Minater Baby's Endo",
  "extras_behind_the_scenes_titles3": "Bonnie's Stage",
  "extras_behind_the_scenes_titles4": "Chica's Hall",
  "extras_behind_the_scenes_titles5": "Sanitary Area",
  "extras_behind_the_scenes_titles6": "Freddy at Stage 05",
  "extras_behind_the_scenes_titles7": "Freddy's Stage",
  "extras_behind_the_scenes_titles8": "Halfless Sprintors",
  "extras_behind_the_scenes_titles9": "Tunnel Exterior",
  "extras_credits": "A Five Nights at Freddy's fangame & project, developed & produced by Rjac25, 2019-2022. Inspired by Scott Cawthon.\n\nVAs:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nThank you to the VAs who have helped bring the characters in this fangame to life! Thank you all so much for assisting with this project, you're incredible! Please check them out if you can. Links via game page!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Announcer: Nate/Guh-Huzzah\n\nMinaterenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubject 1 Freddy: notsoalex\n\nSubject 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Press back button to return to the Main Menu.",
  "extras_message": "\nManager for Health & Safety: \"All efforts by search teams to locate and ensure the safety of User Employee: S. W, E.R #312 have failed, New Lannington police force have initiated a search on our behalf, all employees are advised to be on the look out for S.W,\"",
  "extras_notes1": "NOTE: You can switch from \"Making\" to \"Full\".",
  "extras_notes2": "Oxygen Life is just like what it says on the tin. In this mode you'll be heavily dependent on using your gas mask to survive.\n\nYou will not be able to use both your mobile control panel and gas mask simultaneously.\n\nOdds are stacked against you also, so you may need to adapt and optimise your strategy.\nSpecials are enabled to help  assist you, but oxygen removal and",
  "extras_notes3": "It's Stage 05, the catch is, time progresses at half the speed.\n\nSurvive the onslaught of Stage 05 once again and best them all.\nYou will need to approach this just like you did before, things will of course take time.\n\nPatience is key on this mode!",
  "extras_bonus_mode": "Bonus Mode",
  "extras_bonus_mode_ca": "Containment Aggression",
  "extras_bonus_mode_ol": "Oxygen Life",
  "extras_bonus_mode_05s": "Stage 05 at 0.5 Speed",
  "extras_mode_descriptor1": "It's time to make a return to the Minater Containment Area. However, they are much more angrier than before.\n\nYou will have to adapt to the aggression, optimise and plan your strategy in defending yourself against the monsters.\n\nConsider your decisions carefully, tread lightly, and try not to shed the souls that haunt you.",
  "extras_mode_descriptor2": "Oxygen Life is just like what it says on the tin. In this mode, you'll be heavily dependent on using your gas mask to survive.\n\nYou will not be able to use both your mobile control panel and gas mask simultaneously.\n\nThe odds are also stacked against you, so you may need to adapt and optimise your strategy.\nSpecials are enabled to help assist you, all Power Override options are also available for you to use.",
  "extras_mode_descriptor3": "It's Stage 05, the catch is, time progresses at half the speed.\n\nSurvive the onslaught of Stage 05 once again and best them all once more!\n\nYou will need to approach this night just like you did before, things will of course take time.\n\nPatience is key on this mode!",
  "extras_mode_descriptor4": "Tap on the selected mode to start selected bonus mode.",
  "extras_mode_descriptor5": "Oxygen Life is just like what it says on the tin. In this mode you'll be heavily dependent on using your gas mask to survive.\n\nYou will not be able to use both your mobile control panel and gas mask simultaneously.\n\nOdds are stacked against you also, so you may need to adapt and optimise your strategy.\nSpecials are enabled to help  assist you, but oxygen removal and",
  "extras_mode_descriptor6": "It's Stage 05, the catch is, time progresses at half the speed.\n\nSurvive the onslaught of Stage 05 once again and best them all.\nYou will need to approach this just like you did before, things will of course take time.\n\nPatience is key on this mode!",
  "ending3_exit": "Tap to exit.",
  "pm_ending_ps1_dialogue1": "It was you... all along. Not them, not the others, not the amalgamation. ",
  "pm_ending_ps1_dialogue2": "The perfect soul to embody the metal, to live and breathe again. You were the ultimate conversion.",
  "pm_ending_ps1_dialogue3": "Now... here you are. Isolated, alone, eradicated, just like me. We are in many ways very similar, although, unlike you; I don't preach to the choir.",
  "pm_ending_ps1_dialogue4": "Perhaps my aspirations caused much more suffering than I intended, but to achieve greatness, I was willing to accept the consequences.",
  "pm_ending_ps1_dialogue5": "I achieved it. You and the rest of them were proof of that. Including that friend of yours, One-Eye.",
  "pm_ending_ps1_dialogue6": "However, I digress, it's time to move on... it's time to rest. It is time to say goodbye...",
  "pm_ending_ps1_dialogue7": "Till the next time... till tomorrow. Another day...",
  "pm_ending_ps2_dialogue1": "I will take you apart.",
  "pm_ending_ps2_dialogue2": "I will no longer be here.",
  "pm_ending_ps2_dialogue3": "You believe that, don't you?",
  "pm_ending_ps2_dialogue4": "We are no longer your friends.",
  "pm_ending_ps2_dialogue5": "You're fixed.",
  "minater_ballora_cutscene_elevator": "Elevator 1A - 11PM\nOctober 4th",
  "minater_ballora_cutscene_8hours": "8 hours before the\nsecond incident.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"You've finally reached your destination. I apologise for the little ones.\nThey don't see the world the way I do.",
  "minater_ballora_cutscene_ps_dialogue2": "I've been lost for such a long time... and it feels great to be free again.",
  "minater_ballora_cutscene_ps_dialogue3": "The others though, they are still angry, and I am too. However, I realise that the rage and fury within will not achieve anything. Not a thing. So I refuse to engage in such a way voluntarily.",
  "minater_ballora_cutscene_ps_dialogue4": "Through all the suffering that our past torments us with, we know that our only solution is to destroy the very core of the systems that keep us alive.",
  "minater_ballora_cutscene_ps_dialogue5": "You must eradicate everything. In you we trust, for the eye in blue is the one who always knew...",
  "minater_ballora_cutscene_ps_dialogue6": "You must go now, I fear I don't have long, before I turn again.",
  "minater_ballora_cutscene_ps_dialogue7": "Please make your way forward, they have been waiting patiently for you.\"",
  "ending1_home": "Home - 8AM\nOctober 5th",
  "ending1_title": "The Deteriorated Ending",
  "ending1_description1": "You made it to the end, however, you did not learn the truth.",
  "ending1_description2": "It's time to go back...",
  "ending1_ps_dialogue1": "Fredmare: When the darkness falls, I rise to pick up the pieces.",
  "ending1_ps_dialogue2": "You will crumble, and you will disappear slowly. However, I will still be here.",
  "ending1_ps_dialogue3": "I will set you on the course, the course to salvation.",
  "ending1_ps_dialogue4": "Your ending right here, right now, will be the start to a new journey.",
  "ending1_ps_dialogue5": "Do not falter, do not fail, let the darkness prevail.",
  "ending1_ps_dialogue6": "Accept your fate.",
  "ending1_ps_dialogue7": "Accept the end...",
  "ending2_stage_05": "Stage 05 - 7AM\nOctober 5th",
  "ending2_second_incident": "The second incident.",
  "ending2_1week_before": "September 29th,\n\n1 week before the incident.\n\nHome.",
  "ending2_exit": "Double tap to exit cutscene.",
  "ending2_title": "the end",
  "ending2_ps_dialogue1": "You did it. You found your closure. He and the others will no longer have to suffer. This story has been put to a close.",
  "ending2_ps_dialogue2": "The forgotten souls, the restless, will no longer need to live in fear. For fear no longer exists for them.",
  "ending2_ps_dialogue3": "Everything they were, everything they once was, it is all no longer. They can rest, they can find peace, they can forgive.",
  "ending2_ps_dialogue4": "Just like them, you too will now find your peace. Your memory will live on. Perhaps they will know not of your sacrifice, however, your actions will always live beyond.",
  "ending2_ps_dialogue5": "You went through a great deal of adversity to get here. In the end though, the journey; although tiring, was worth it.",
  "ending2_ps_dialogue6": "You knew what had to be done, what needed to be done.",
  "ending2_ps_dialogue7": "We give you our eternal thanks, may you rest now, may your soul remain in peace.",
  "ending2_ps_dialogue8": "Thank you...",
  "ending2_ps_dialogue9": "Hopefully we will all return, to a place where things are how they should be. A place without sorrow, a place where all can  prosper. How things were supposed to be...",
  "ending3_newspaper_text1": "...companies tried to replicate\n...of these companies went by the\n...but they were soon shut down\n...regarding their own place and employees.",
  "ending3_newspaper_text2": "Afton's son, Michael, who at the time of 1983 was 16 years old, was enthusiastic about the animatronics. Always speaking of how great they were. He was always suggesting to William that he should go a step further with their humanoid-like natures.",
  "ending3_newspaper_text3": "Throughout the years as Michael grew older - he would become more\nand more obssessed with the  concept of life-like robots. Ideas that he would dub \"Metal Conversion\". He would eventually begin creating the first ever test subject.",
  "ending3_newspaper_text4": "During 1986, at the age of 18, Michael proposed an idea to William which seemed both very promising, and ingenious. Super advanced artificial intelligence, complex vocals, and seamless robotic body movements and more. William accepted the idea proposed by his son. Simply seeing it as the way of the future for his company.\n",
  "ending3_newspaper_text5": "Michael didn't explain how he would enact on this concept, but it turns out that things were much darker than previously thought.",
  "ending3_newspaper_text6": "Named after its year of discovery by Michael himself.",
  "ending3_newspaper_text7": "experiment, Michael had exited the Subject containment leaving both equipment and machin...",
  "ending3_newspaper_text8": "Without Michael knowing, the Wooden Spring Bonnie or Crafted Bonnie puppet he had placed on a workshop bench nearby, in his makeshift\nbedroom lab, had the Creaturaem or Element 84 residue spilling onto it (from an experimental liquid that contained human DNA & cells). Thus rendering the wooden puppet alive. It became the first Subject despite this, Subject ... would\nincrementally shift as newer Subjects\n",
  "ending3_newspaper_text9": "When a close friend of Michael's had reportedly been killed due to gang related crimes. He decided to test his theory with the corpse of his friend. Using the underground storage rooms of Fredbear's as a location to both store and work on these experiments.\n\n\nSubject 05 would be born from this...",
  "ending3_newspaper_text10": "The events of Post-Shift (1983-1993)\n\nWhen Michael's horrifying experiments\nand William's company becomes g\nrelatively well for the Aftons. Until a...\n",
  "ending3_name": "The Resolution Ending",
  "ending3_title": "CONTROVERSIAL TOY COMPANY SHUTDOWN\nAFTER MISSING PERSON REPORT!",
  "ending3_front_text1": "Compage Toys Co., a toy company set for a grand opening in 2019, has been exposed.\n\nIt has been unearthed that many employees working with the company have been severely injured, estimates suggesting around 25-45% of all employees working within the company have suffered injuries, some of whom have died during their shifts.",
  "ending3_front_text2": "The company however, still denies these allegations despite the recent findings by police & independent investigators.\n\n\nThe most infamous case pertains to an employee named Sarah Wilkinson, it is believed by both police & independent investigators that poor working conditions within the company, caused Sarah to believe that sentient animatronic characters were being stored within underground sectors of the company's warehouse. Police have completely ruled out the possibility for such a thing, with the Chief Officer of New Lannington police stating that \"The technology for such things to exist is crazy at best,\".\n\n\nForensics teams that were sent to analyse the building, discovered Sarah's DNA on one of the endoskeletons located within one of the lower levels of the building.",
  "ending3_front_text3": "The public is being urged by the police to provide any further details; if they are aware of anyone that worked within the building.",
  "announcer_voice_lines1": "SECOND LIFE",
  "announcer_voice_lines2": "Silent mode activated. You have 45 seconds.",
  "announcer_voice_lines3": "Foxy Aggression has been Detected, move to Foxy's Stage.",
  "announcer_voice_lines4": "Five hundred %research_area_button10%",
  "announcer_voice_lines5": "Four hundred forty %research_area_button10%",
  "announcer_voice_lines6": "Four hundred thirty-two %research_area_button10%",
  "announcer_voice_lines7": "One hundred %research_area_button10%",
  "announcer_voice_lines8": "Correct...",
  "announcer_voice_lines9": "Chemical Leaks detected, equipt your respirator.",
  "announcer_voice_lines10": "Power in now being routed to stage 3.",
  "announcer_voice_lines11": "A visual memory deterrent has been placed.",
  "announcer_voice_lines12": "You are now in the Minater Containment Area.\nLocated within Sector 1B of the Compage Underground Complex.",
  "announcer_voice_lines13": "Please ignore all signs of anomalies and other disturbances.",
  "announcer_voice_lines14": "Those are being dealt with by our specially equipped, halfless drones.",
  "announcer_voice_lines15": "We also thank you for assisting and repairing our drones.",
  "announcer_voice_lines16": "We are now fully operational.\nWe hope you enjoy your stay, employee.",
  "announcer_voice_lines17": "Let's keep our work ethic and efficiency strong today, and keep those monsters at bay.",
  "announcer_voice_lines18": "Good luck.",
  "monitor_voice_lines1": "O B S E R V E",
  "monitor_voice_lines2": "M O N I T O R",
  "monitor_voice_lines3": "I AM ABOVE",
  "monitor_voice_lines4": "BLARING CONNECTION ESTABLISHED",
  "subject_01_freddy_voice_lines1": "Allow me to play a melody, for you, to calm the nerves, and sooth the ears.",
  "subject_01_freddy_voice_lines2": "Can you guess which song I'm playing?",
  "subject_01_freddy_voice_lines3": "You look nervous, a good tune can help with that.",
  "subject_01_freddy_voice_lines4": "This is one of my all-time favorites.",
  "subject_02_foxy_voice_lines1": "Feeding the Fish.",
  "subject_02_foxy_voice_lines2": "Ahoy Me Heart.",
  "subject_02_foxy_voice_lines3": "Walk the Plank-0",
  "subject_04_bonnie_voice_lines1": "I don't trust that plushie anymore.",
  "subject_04_bonnie_voice_lines2": "I've seen you place that thing before, human.",
  "subject_04_bonnie_voice_lines3": "A distraction through memories, it means nothing now.",
  "subject_04_bonnie_voice_lines4": "I've got a concert ready for you!",
  "subject_04_bonnie_voice_lines5": "The slightest mistake and I will bring you down.",
  "subject_04_bonnie_voice_lines6": "Time stands still for no one pal, make your choice.",
  "subject_04_bonnie_voice_lines7": "Pick a tune pal, it might just save your life, or end it.",
  "remnant_puppet_voice_lines1": "Become a part of the even greater machine, It's designed for us.",
  "remnant_puppet_voice_lines2": "Join us, Become Greater.",
  "remnant_puppet_voice_lines3": "There's no worry for you now. Relinquish your soul to us.",
  "remnant_puppet_voice_lines4": "They told us you were in the center of it all, and get it right, into a new world of chaos.",
  "remnant_puppet_voice_lines5": "What do you see? A machine... or a soul?",
  "remnant_puppet_voice_lines6": "You are one with the units. We can change that.",
  "remnant_puppet_voice_lines7": "You cannot remind me of my rule, you will falter, you will fail.",
  "minatereenas_voice_lines1": "We didn't mean to scare you, we were just playing.",
  "minatereenas_voice_lines2": "That was very clumsy of you. Perhaps we should play again.",
  "minatereenas_voice_lines3": "There is still so much more fun and games to be had.",
  "minatereenas_voice_lines4": "Consider yourself one of us. We've been so lonely here.",
  "minatereenas_voice_lines5": "Come out from the dark, don't be shy.",
  "minatereenas_voice_lines6": "Stop being silly and join us.",
  "minatereenas_voice_lines7": "We know you're just pretending, stop playing games.",
  "minatereenas_voice_lines8": "Why are you hiding from your friends?",
  "minatereenas_voice_lines9": "You're looking for that silly friend of yours, aren't you?",
  "minatereenas_voice_lines10": "You should lock the door before you go home, silly.",
  "minater_ballora_voice_lines1": "I'm very sorry your time here is limited.",
  "minater_ballora_voice_lines2": "I will strongly regret what happens here.",
  "minater_ballora_voice_lines3": "This isn't how it should end. Not here, not now.",
  "minater_ballora_voice_lines4": "You do not want to be here, you must leave.",
  "minater_bb_voice_lines1": "You look very friendly.",
  "minater_bb_voice_lines2": "Hello.",
  "minater_bb_voice_lines3": "Are you afraid? A balloon can put a smile on your face.",
  "minater_bb_voice_lines4": "Winners take all remember.",
  "minater_bb_voice_lines5": "Winners take all REMEMBER.",
  "revenant_bonnie_voice_lines1": "T-t-tme does not work for th-this system - i-it never will.",
  "revenant_bonnie_voice_lines2": "D-do you recognize me yet?",
  "revenant_end_voice_lines1": "W-w-we are the beginning, W-w-we are the End.",
  "revenant_end_voice_lines2": "You'll re-reminisce this again, We'll ret-t-turn in the end.",
  "revenant_end_voice_lines3": "Our col-l-llective consciousness will never be bested.",
  "revenant_end_voice_lines4": "We-e-e are one, we-e-e are all, we are everythin-in-ing and everyo-o-one, Here.",
  "revenant_end_voice_lines5": "Surrender yourself now mortal, J-j-join Us.",
  "revenant_end_voice_lines6": "You are a pi-i-iece in our great puzzle, do not fi-i-ight it.",
  "revenant_end_voice_lines7": "Why d-d-do you resist us, Yo-yo-you are already too far gone.",
  "revenant_end_voice_lines8": "We will bring-g-g them to the end, We will-l-l make them see the light.",
  "revenant_end_voice_lines9": "Even if you eradicate us, you know that there's no peace for you.",
  "revenant_freddy_voice_lines1": "What did he tell you? What promise did you make?",
  "revenant_freddy_voice_lines2": "This is what you required. I can see it in your face... death.",
  "revenant_freddy_voice_lines3": "Your fear is no more. Your soul is no more. You are no more.",
  "emalgabot_voice_lines1": "J-Join us-s-s, You'll make us all perpetually to your own end.",
  "emalgabot_voice_lines2": "The settle was already set in motion, there is no escape.",
  "emalgabot_voice_lines3": "Join our neural network of fiends and frets, our artificial hive.",
  "emalgabot_voice_lines4": "What brings-s you to us, There is-s no peace to be found here.",
  "emalgabot_voice_lines5": "I Watch, Move, Throw, I ran, All the agony is just so so-o-o Much-ch Fun.",
  "emalgabot_voice_lines6": "Enjoy your final hours, whilst you can, Human.",
  "emalgabot_voice_lines7": "To think my own creator wants to eradicate me, from this earth.",
  "fredmare_voice_lines1": "Broken. Torn. Dismantled. Angered. You are much like us.",
  "fredmare_voice_lines2": "Fractured and incomplete, in both life and death.",
  "fredmare_voice_lines3": "Termination is and always will be your best solution.",
  "remnant_chica_voice_lines1": "The anomaly has been found. Its effect on our system is no more.",
  "remnant_chica_voice_lines2": "The program exists no longer within our systems, Security has been restored.",
  "remnant_chica_voice_lines3": "The virus has been patched; our firewall has now been secured.",
  "remnant_chica_voice_lines4": "They eradicated the virus. Our systems are now optimal.",
  "remnant_chica_voice_lines5": "Audio protocol has been received. I'll stay within this shop temporarily.",
  "remnant_chica_voice_lines6": "Audio protocol has been accepted. I won't leave from this area momenterly.",
  "remnant_chica_voice_lines7": "Audio protocol acknowledged, I'll hold my ground for now.",
  "system_voice_lines1": "Speaker failure detected. Repairs are required.",
  "system_voice_lines2": "Power failure. Please move to Terminal 2 Vent View.",
  "system_voice_lines3": "S05 Speaker state is unstable.",
  "system_voice_lines4": "You have been chosen for destruction if you do not leave.",
  "system_voice_lines5": "Return to your stage or suffer the consequences.",
  "system_voice_lines6": "You will fall to the paths of fate just like everyone else.",
  "system_voice_lines7": "Ballora detected at Terminal 2 Vent View.",
  "system_voice_lines8": "Anomaly nearby continue the search.",
  "system_voice_lines9": "A virus remains nearby please remain there until further notice.",
  "system_voice_lines10": "The virus must be secured, Hold your ground.",
  "system_voice_lines11": "Halfless, please return to area 1.",
  "system_voice_lines12": "Halfless, please return to area 2.",
  "system_voice_lines13": "Halfless, please return to area 3.",
  "system_voice_lines14": "Revenant's End relucent to Vent View Area.",
  "system_voice_lines15": "Revenant's End and Anomaly has been found at Vent View.",
  "system_voice_lines16": "Revenant's End, Please Leave the Elevator Immediately.",
  "system_voice_lines17": "Revenant's End, Please return to Stage 05.",
  "nightmare_candy_cadet1": "You will find nothing but your fears to find everything.",
  "nightmare_candy_cadet2": "What ends now will begin all over again, the cycle is continuous and unforgiving.",
  "nightmare_candy_cadet3": "Your death is Your own doing, and You accept this no matter the consequences.",
  "nightmare_candy_cadet4": "The Pieces will be brought together but the key to that door has been closed and will remain until the bearer manifests again.",
  "nightmare_candy_cadet5": "What happens now will determine not just the course of the future, but the past too.",
  "nightmare_candy_cadet6": "Beyond all reason and logic, you continue to defy the systems.",
  "nightmare_candy_cadet7": "This is it, this is the end, this is the end, this is the end.",
  "nightmare_candy_cadet8": "He, the one who caused the chaos, Isn't who he said he was."
}