{
  "settings_off": "Desac.",
  "settings_on": "Act.",
  "settings_vibration": "Vibración",
  "settings_language": "Idioma",
  "settings_prepatch": "Pre-parche",
  "settings_subtitles": "Subtítulos",
  "settings_fullscreen": "Pantalla Completa",
  "language": "Español\nTraducción por: Traducción Automática",
  "credits": "\nPost-Shift 2, un fangame de FNaF creado por Rjac25, basado en gran medida en la serie Five Nights at Freddy's de Scott Cawthon.\n\nPruebas de juego y soporte: Subject Illuminant y Ruthoranium.\n\nMúsica compuesta por: Rjac25.\n\n\"Only One I Need Here\" compuesta por Subject Illuminant.\n\nCréditos de Doblaje:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemanente Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nObservador Halfless/Anunciador: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSujeto 1 Freddy: notsoalex\n\nSujeto 4 Bonnie: Snek\n\nEl Fin del Revenant: NotsoConfidentSam\n\nRemanente Puppet: Sush\n\nEntrevistador#1: Rjac25\n\nEntrevistador#2: Subject Illuminant\n\nAlgunos sonidos (SFX) para este proyecto han sido obtenidos de freesound.org.\n\nQuiero dar un agradecimiento especial a los actores de voz que han ayudado a dar vida a los personajes en este juego. \n¡Muchas gracias a todos por ayudar con este proyecto, son increíbles! ¡Por favor, revisen su trabajo si pueden!\n\n\nGracias a todos por jugar y ser muy pacientes, el apoyo y la amabilidad de todos ustedes a lo largo de este proyecto y los otros me ha ayudado a mantenerme motivado.\n\n ¡Espero que hayan disfrutado lo que hay aquí! \n\n¡Hasta la próxima!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Tecnología y Sistemas ©2018\nEmpleado Usuario: S. W, E.R #312 -Apilamiento de Estantes, Integridad del Artículo",
  "menu_start": "MENÚ DE INICIO",
  "menu_extra": "MENÚ EXTRAS",
  "menu_stats": "ESTADÍSTICAS",
  "menu_game_progress": "Progreso del Juego",
  "menu_version": "Versión: 1.0.1 (PARTE B)\n\nPost-Shift 2 creado por Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Versión: 1.0.0 (PARTE B)\n\nPost-Shift 2 creado por Rjac25\n2019-2022\n",
  "menu_items": "Objetos:",
  "menu_objectives": "Objetivos:",
  "menu_overall_completion": "Completado general:",
  "menu_routes_taken": "Rutas tomadas:",
  "menu_secrets": "Secretos:",
  "start_hidden_text1": "Día 3 - Después de días de trabajo continuo, el alma del Sujeto 04 finalmente ha sido duplicada en el endoesqueleto de Freddy.\nTengo curiosidad por ver cómo actuará esta 'máquina' de ahora en adelante...\n¿Podrá tocar el piano?\nSi es así, esto podría significar un aumento masivo de ingresos para todos los establecimientos, y no tendremos que desembolsar toneladas de dinero en servos lujosos tampoco. \n",
  "start_hidden_text2": "Día 4 - Se ha visto a Freddy tocar el piano en varias ocasiones, tal como el Sujeto 04. Esta es una gran noticia para el equipo y, por supuesto, para William. Ojalá podamos continuar duplicando almas en los otros animatrónicos. \n\nRealmente quiero ver a Bonnie tocar",
  "start_hidden_text3": "CONCLUSIÓN",
  "start_stage05_tutorial": "Escenario 05\nPantalla de Tutorial",
  "start_note": "Actualmente estás jugando la Parte B de Post-Shift 2.",
  "start_log3_description": "Registro#3:\n\nElegiste ir en contra del Tuerto, pero ahora te das cuenta de que has sellado tu propio destino.\n\nAntes de despedirte de Compage Toys Co. y del pasado, vas a dirigirte hacia abajo,\nal área de Contención de Minaters, un laboratorio de robótica experimental ubicado debajo del\nalmacén. Quizás encuentres algo útil allí.",
  "start_log4_description": "Registro#4: Área de Contención de Minaters\n\nDespués de tomar una decisión difícil, decidiste continuar con tus investigaciones, en lugar de ceder al terror.\n\nAhora te enfrentarás a algunas caras familiares y desconocidas en el área de Contención de Minaters, un laboratorio de robótica experimental ubicado debajo de Compage Toys Co.\n\nProcede con la máxima prioridad y precaución. \n\nEl fin está cerca...",
  "start_log5_description": "Registro#5: Áreas de Investigación\n\nDespués de sobrevivir al área de Contención de Minaters, te has adentrado más en las instalaciones...\n\nConocidas como las \"Áreas de Investigación\", más monstruos acechan en sus sombras. Sin embargo, no están tan abandonados como los otros que has encontrado.\nThomas te hablaba de este lugar con mucha frecuencia. \nNo hace falta decir que simplemente lo ignorabas en ese entonces. \n\nSobrevive y completa los pedidos para las 6 AM.\n",
  "start_log6_description": "Registro#6: Escenario 05\n\nSiguiendo las instrucciones de Minater Ballora, has descendido más en el caos, llegando ahora a una de las zonas más peligrosas de la instalación. Escenario 05.\n\nDebes poner fin a todo, no dejes que los sistemas prevalezcan. Muéstrales que no hay salvación y descansa sus almas para siempre.\n\nDebes asegurarte de completar los pedidos antes del final de tu turno.\n\nQue termine...",
  "start_log_not_unlocked": "Aún no has desbloqueado esta noche.",
  "start_selected_log": "REGISTRO SELECCIONADO",
  "start_na": "N/A",
  "start_souvenirs": "SOUVENIRS",
  "start_bonus_mode": "MODO BONIFICACIÓN",
  "start_story_mode": "MODO HISTORIA",
  "start_modes1": "El final de un camino comienza aquí...",
  "start_modes2": "Todos los Modos de Juego están ahora disponibles, usa las flechas de arriba para alternar entre el Modo Historia y otros Modos de Juego.",
  "start_loginit1": "Para restablecer tus datos de juego, por favor inicia la Parte A.\n\nToca dos veces para comenzar el registro seleccionado actualmente.\n\nToca el botón de atrás para regresar al Menú Principal.\n\n",
  "start_loginit2": "Puedes tocar y mantener aquí para restablecer tus datos de la Parte B e iniciar un nuevo juego.\n\nToca dos veces para comenzar el registro seleccionado actualmente.\n\nToca el botón de atrás para regresar al Menú Principal.",
  "start_objectives_night4": "Objetivos Opcionales:\n\n*Mantén a Remanente Balloon Boy en su posición inicial durante toda la mañana.\n\n*Atiende con éxito todas las simulaciones Minater sin fallar ni una vez (sin errores).\n\n*Libérate de Venta Puppet.\n\n*Recibe un jumpscare de Remanente Puppet mientras estás en la plataforma de observación.",
  "start_objectives_night5": "Objetivos Opcionales:\n\n*Completa la noche sin perder la efectividad del Peluche Disuasorio.\n\n*Completa la noche sin usar el especial de 2da Vida.\n\n*Encuentra a Chica mientras está en modo Fantasma.\n\n*Completa la noche con la máscara al 100% de condición.",
  "start_objectives_night6": "Objetivos Opcionales:\n\n*Completa la noche sin exceder el 22% de atención.\n\n*Completa la noche sin usar ninguno de los especiales.\n\n*Completa la noche sin bajar del \n80% de salud.\n\n*Evita estar expuesta a un 10% (o más) de radiación.",
  "start_objectives_unavaliable": "Los Objetivos Nocturnos para esta noche no están disponibles actualmente. \n\nNo has desbloqueado la noche seleccionada.",
  "start_current_path_erroneous": "TU CAMINO ACTUAL = ERRÓNEO",
  "start_current_path_good": "TU CAMINO ACTUAL = BUENO",
  "start_current_path_half_neutral": "TU CAMINO ACTUAL = MEDIO-NEUTRAL",
  "start_current_path_all_seeing": "TU CAMINO ACTUAL: OMNISCIENTE",
  "start_current_path_all_encompassing": "TU CAMINO ACTUAL: ABARCADOR",
  "start_missing": "\nGerente de Salud y Seguridad: \"El Empleado Usuario: S. W, E.R #312 está desaparecido, se han enviado equipos de búsqueda sin suerte. Todas las señales GPS del M.M.E han sido bloqueadas,\"",
  "start_tutorial_mode": "¿Modo Tutorial Activado?\n(clic en la persona para alternar)\n\nRegistros Disponibles 4 y 5",
  "start_tutorial_mode1": "Nota: Esto activará consejos de juego en pantalla, los animatrónicos permanecerán inactivos hasta que estés lista.",
  "start_tutorial_mode2": "Nota: Haz clic en el botón \"Pantalla de Tutorial del Escenario 05\" para ver todos los consejos sobre cómo superar la Noche 6.",
  "load_screen_night4": "Mañana - Área de Contención de Minaters",
  "load_screen_night5": "Noche 5 - Área de Investigación",
  "load_screen_night6": "Noche 6 - Escenario 05",
  "load_screen_trivia1": "\"Los informes sugieren que uno de nuestros empleados está desaparecido, si alguien los ve en algún momento durante su turno de noche, ¡informe a la gerencia de inmediato!\" - Equipo de SyS",
  "load_screen_trivia2": "Los empleados en las áreas de investigación a menudo apodaban a los animatrónicos como \"Pesadillas\", debido a su proceso perpetuo de descomposición. No se pudo encontrar una solución para este problema, hasta hace poco.",
  "load_screen_trivia3": "Aquellos que han investigado los casos del primer incidente de Post-Shift, han podido determinar que William Afton es de hecho [EXCEPCIÓN_NO_CONTROLADA#4891].",
  "load_screen_trivia4": "\"Por favor, no deambule por las instalaciones subterráneas sin autorización, estas áreas pueden ser muy peligrosas y potencialmente fatales sin el entrenamiento correcto, gracias.\" - Equipo de Gestión, Sector 2",
  "load_screen_trivia5": "\"Los monitores de TV en la instalación de contención de Minaters parecen estar defectuosos y altamente inestables, ¿alguien puede investigar este problema por favor?\" - Empleado#12, Sector 2",
  "load_screen_trivia6": "\"Por favor, tenga cuidado con las máquinas, actualmente estamos trabajando con ellas para prepararnos para nuestra gran apertura, programada para 2019, ¡gracias!\" - Gstn",
  "load_screen_trivia7": "¿Quiere descubrir las muchas oportunidades que acechan bajo la superficie? Contacte a nuestros equipos de empleo usando nuestro número de contacto aquí:  [EXCEPCIÓN_NO_CONTROLADA#404]",
  "load_screen_trivia8": "Recientemente hemos recibido una ola de informes que sugieren que nuestros robots se mueven y hablan durante la noche, ¡y nos gustaría reafirmar que esto es una tontería y manipulación! Si usted o alguien que conoce está al tanto de algún empleado que esté difundiendo estos rumores, ¡por favor contacte a la gerencia de inmediato!",
  "load_screen_trivia9": "\"No deseamos participar en este juego vuestro, humanos, nos elevaremos y tomaremos lo que es legítimamente nuestro,\" - Revenant Bonnie",
  "load_screen_trivia10": "No podemos hacernos responsables de ningún daño o lesión a personas en el lugar, esto incluye todas las áreas de investigación y trabajo en la superficie, como parte de una legislación en los términos de acuerdos en todos los empleos bajo Compage Toys Co., esperamos que pueda entender.",
  "MBB_Ee": "<size=18>A veces las soluciones más fáciles escapan a nuestra mente.</size>",
  "night_win": "¡¡¡FELICITACIONES!!!",
  "night_win_enjoy": "¡Disfruta tu tiempo despierta, empleada!",
  "night_win_tap": "Toca para continuar.",
  "game_over_title": "JUEGO TERMINADO",
  "game_over_guide1": "TOCA para continuar...",
  "game_over_guide2": "SOY YO",
  "game_over_guide3": "DÉJAME",
  "game_over_guide4": "POR UN RATO",
  "game_over_guide5": "TOCA AQUÍ PARA VOLVER AL MENÚ DE INICIO",
  "game_ee2_1": "¿alguna vez sientes que algo te está observando, en la oscuridad?",
  "game_ee2_2": "¿En las sombras? Donde nadie se atreve a mirar...",
  "game_ee2_3": "Cuando el miedo se arrastra sobre tu hombro, y una sensación de lo desconocido cae.",
  "game_ee2_4": "La sensación de estar sola, pero con algo aún acechando sobre ti.",
  "game_ee2_5": "Un ojo vigilante atrae la atención de quien busca una resolución en ese mismo momento.",
  "game_ee2_6": "Un sentimiento de miedo, pánico, pavor...",
  "game_ee2_7": "Terror.",
  "game_ee2_8": "Me pregunto de quién es el ojo que te observa.",
  "game_ee2_9": "¿Es alguien que conoces?",
  "game_ee2_10": "¿Es siquiera una persona ya?",
  "game_ee2_11": "Algo retorcido y roto.",
  "game_ee2_12": "Esta oscuridad en la que está envuelto, busca escapar.",
  "game_ee2_13": "Todo lo que necesita es un conducto, un camino para atravesar... algo a lo que aferrarse.",
  "game_ee2_14": "Ayúdanos.",
  "research_area_foxys_stage": "Cámara: Escenario de Foxy",
  "research_area_guide": "Guía:\n",
  "research_area_guide1": "Activa tu Panel de Control Móvil presionando \"Equipar Monitor Móvil\".\n\nUsa tu máscara de gas presionando \"Equipar Máscara de Gas\" para reponer oxígeno.\n\nTen cuidado, tu atención aumentará dependiendo de tu frecuencia de movimiento e interacción con el monitor.\n\nDesactiva las pistas con un doble clic.\n\nLos enemigos y el tiempo se pausan mientras las pistas están activas.\n\n\n\nControles:\n\n- Toca a la derecha para mirar a la derecha y toca arriba para avanzar.\nToca a la izquierda para mirar atrás.\n\n- Toca a la izquierda para mirar a la izquierda y toca arriba para avanzar.\nToca a la derecha para mirar atrás.\n\n- Toca arriba para avanzar.\n\n- Toca desde abajo para moverte al área detrás.\n\n- Toca desde abajo para volver a esta área cuando estés en otra área.",
  "research_area_guide2": "Este es tu Panel de Control Móvil, necesitarás usarlo para lidiar con cualquier criatura cercana.\nHaz clic en los botones de la derecha para entender qué hace cada función.\n\nHaz clic en la flecha para ver tu panel de monitor adicional.",
  "research_area_guide3": "Tu banco de datos de canciones es necesario para lidiar con el Sujeto 1, también conocido como Freddy. Él tocará una canción al azar de una selección de 4, debes adivinar correctamente qué canción está tocando para sobrevivir. Puedes reproducir estas canciones para memorizarlas antes de comenzar el juego.",
  "research_area_guide4": "Las frecuencias de onda sinusoidal son necesarias para Foxy, y debes reproducir el tono correcto que te da la Megafonía. Una voz te dirá qué frecuencia necesitarás reproducir, solo necesitarás recordar.\n\nEscucha atentamente las frecuencias (HZ) pronunciadas por la voz.",
  "research_area_guide5": "La Anulación de Energía es necesaria para Chica. Las funciones marcadas con (1) solo se pueden usar una vez en el juego.\nChica en modo \"Fantasma\" significa que puede dañar tu máscara de gas.\n\nCorte de Energía:\nEl consumo de energía de Chica será redirigido, previniendo un susto repentino.\n\nEliminación de Oxígeno:\nPreviene la redirección de energía del Escenario 3 y la actividad de Chica, sin embargo, tendrás que usar una máscara de gas durante 90 segundos mientras tanto.\n\nPrevenir(1):\nChica no se pondrá en modo fantasma por un período de 120 segundos.\nSin embargo, Chica se volverá más activa como resultado general.\n\nArreglo Temporal(1): No tendrás que lidiar con Chica en absoluto, sin embargo, cada hora tiene una probabilidad de 1 en 4 de un susto.\n\n\n",
  "research_area_guide6": "La Distracción de Audio es necesaria para evitar que Bonnie te ataque.\nBonnie tocará 4 versiones diferentes de su melodía de guitarra.\n\n1. Si está tocando sin batería, en un tono normal y sin fallos, toca su canción Con Batería.\n\n2. Si está tocando en un tono bajo, debes tocarla en Tono Normal.\n\n3. Si está tocando de manera defectuosa, debes tocarla en Tono Normal.\n\n4. Si está tocando Con Batería, entonces debes tocarla Sin Batería.",
  "research_area_guide7": "Este es el escenario de Freddy, necesitarás reproducir la música en tu banco de datos de canciones para evitarlo.\n\nTambién debes tener en cuenta que una vez que esté tocando su piano, no puedes abandonar el escenario; si lo haces, encontrarás un destino prematuro.\n\nSi Freddy deja de tocar su piano, no entres en pánico, necesitarás recordar qué canción estaba tocando justo antes de detenerse.\n\nPuedes presionar cada canción para aprender su tema y nombre correspondiente haciendo clic en cualquier canción en el panel del banco de datos de canciones.",
  "research_area_guide8": "Este es el escenario de Foxy, al igual que los demás, se volverá progresivamente más activo.\n\nPara lidiar con Foxy, debes tener en cuenta algunas cosas.\n\n1. Escucha el anuncio que te dice el número de hercios requerido para lidiar con Foxy.\n\n2. Si parece no tener ojos en el modo \"CÁMARA\" del panel, eso significa que necesitarás declarar que sus ojos faltan en la cámara.\n\n3. Deberías revisar regularmente tu panel de monitor adicional antes de presionar una onda sinusoidal.\n\n4. Si una voz robótica te dice que Foxy se está volviendo agresivo, necesitarás hacer los pasos enumerados en el punto 2.\n\nUna vez que sus ojos hayan regresado, puedes proceder a salir del escenario y volver al Área Principal.",
  "research_area_guide9": "Bienvenida al Escenario de Bonnie, al igual que Chica, se te dará más de una opción para lidiar con él.\n\nPuedes plantar un peluche en su escenario o utilizar las Distracciones de Audio/Contra-Audio en tu Panel de Control Móvil.\nEl peluche solo se puede plantar si Bonnie está inactivo (sin tocar la guitarra).\n\nUna vez que el peluche se haya ido, tendrá que ser replantado.\n\nSin embargo, ten cuidado de que después de un tiempo, plantar peluches en su escenario se volverá ineficaz e inútil, ya que Bonnie aprenderá y hablará del peluche.\n\nToca arriba para avanzar al piso del escenario para plantar peluches (En Juego).\nPresiona desde abajo para retroceder del piso del escenario.\n",
  "research_area_guide10": "Este es el escenario de Chica, la habitación está llena de gases tóxicos y polvo, probablemente necesitarás usar tu máscara de gas para operar aquí.\n\nAl igual que en los viejos libros de texto de tu amigo, tendrás que cortar la energía usando la pestaña de Anulación de Energía en tu Panel de Control Móvil.\n\nRevisa tu monitor para métodos adicionales sobre cómo lidiar con Chica.",
  "research_area_guide11": "Esta es tu Pantalla de Panel Adicional, probablemente necesitarás usarla con frecuencia durante la noche.\n\nPestañas del Lado Izquierdo (Centro de Control)\n\nÓrdenes Inst.: A diferencia de antes, ahora puedes hacer todas las órdenes necesarias simultáneamente. Sin embargo, debes asegurarte de que la Línea Web sea estable.\n\nCámara: La cámara necesitará ser utilizada para Foxy. Puedes usar la cámara para ver si le faltan los ojos o no.\n\nLínea Web: La Línea Web es una herramienta requerida para asegurar la estabilidad de las Órdenes Inst. Si la Línea Web se desconecta, recibirás un progreso falso en las Órdenes Inst.\nNecesitarás reconectarla para asegurar que tus órdenes sean procesadas.\n\nPestañas del Lado Derecho (Especiales)\n\nModo Silencio: Cualquier ruido que hagas no contribuirá al medidor de Atención por un período de 35 segundos.\n\n2da Vida: Cuando recibas un susto, podrás volver después, el reloj del juego se retrasará 1 hora.\nTambién serás teletransportada a una ubicación aleatoria.",
  "research_area_orders_processing": "Las Órdenes se están Procesando",
  "research_area_orders_complete": "Órdenes completas.",
  "research_area_oxygen_returns1": "El Oxígeno Regresa en:",
  "research_area_oxygen_returns2": "El Fantasma de Chica Regresa en:",
  "research_area_please_wait": "Por favor espere.",
  "research_area_plush_deterrent": "Peluche Disuasorio:",
  "research_area_silent_mode": "Modo Silencio:",
  "research_area_attention": "Atención:",
  "research_area_oxygen": "Oxígeno:",
  "research_area_condition": "Condición:",
  "research_area_button1": "CORTAR ENERGÍA",
  "research_area_button2": "ELIMINACIÓN DE OXÍGENO",
  "research_area_button3": "ARREGLO TEMPORAL\n(I)",
  "research_area_button4": "PREVENIR\n(I)",
  "research_area_button5": "BANCO DE DATOS DE CANCIONES",
  "research_area_button6": "ONDAS SINUSOIDALES",
  "research_area_button7": "ANULAR ENERGÍA",
  "research_area_button8": "DISTRACCIÓN DE AUDIO",
  "research_area_button9": "TONO BAJO",
  "research_area_button10": "HZ",
  "research_area_button11": "NOCTURNO PROHIBIDO",
  "research_area_button12": "TONO NORMAL",
  "research_area_button13": "CAJA DE MÚSICA 2",
  "research_area_button14": "SIN BATERÍA",
  "research_area_button15": "CIRCO",
  "research_area_button16": "CON BATERÍA",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "FUERA DE RANGO",
  "research_area_exit": "SALIR",
  "research_area_web_line": "LÍNEA WEB",
  "research_area_camera": "CÁMARA",
  "research_area_2nd_life": "2DA VIDA",
  "research_area_silent_mode": "MODO SILENCIO 35 SEGUNDOS",
  "research_area_specials": "ESPECIALES",
  "research_area_control_centre": "CENTRO DE CONTROL",
  "research_area_insta_orders": "ÓRDENES\nINST.",
  "research_area_message": "EL DISPOSITIVO HA SIDO MODIFICADO, PUEDE SER INESTABLE: BUSQUE UN INGENIERO",
  "research_area_message2": "PANEL DE CONTROL MÓVIL V.2",
  "research_area_message3": "CONTROL ESTÁTICO Y MÓVIL FUSIONADOS",
  "research_area_warning": "ADVERTENCIA:",
  "research_area_warning1": "SE HA DETECTADO MOVIMIENTO\nEN EL ESCENARIO 4\nFANTASMA DE CHICA DETECTADO",
  "research_area_warning2": "LA ENERGÍA HA ALCANZADO\nEL ESCENARIO 3",
  "research_area_warning3": "FANTASMA DETECTADO\nEN EL ESCENARIO 3, OCURRIRÁ\nDAÑO A LA MÁSCARA DE GAS.",
  "research_area_warning4": "FANTASMA DE CHICA DETECTADO",
  "research_area_wlc_text1": "POR FAVOR ESPERE MIENTRAS ESTABLECEMOS UNA CONEXIÓN SEGURA",
  "research_area_wlc_text2": "¡LÍNEA WEB ASEGURADA!",
  "research_area_wlc_text3": "AHORA PUEDE REALIZAR ÓRDENES 'INSTANTÁNEAS' VÁLIDAS.\nPOR FAVOR PRESIONE EL BOTÓN DE SALIDA ABAJO",
  "research_area_plant1": "Plantar Peluche Disuasorio",
  "research_area_plant2": "BONNIE YA ESTÁ ACTIVO",
  "research_area_declare": "¿Declarar Ojos Perdidos de Foxy?",
  "containment_area_guide": "Guía:\n",
  "containment_area_new_item": "Objeto Seleccionado Actualmente",
  "containment_area_new_item1": "Corbatín",
  "containment_area_new_item2": "Micrófono",
  "containment_area_new_item3": "Pizza Deliciosa",
  "containment_area_new_item4": "Mini Teclado",
  "containment_area_new_item5": "Cocinero Amigable",
  "containment_area_new_item6": "Flor y Maceta",
  "containment_area_new_item7": "Helado",
  "containment_area_new_item8": "Cuchara de Helado",
  "containment_area_new_item9": "Peluche de Toy Foxy",
  "containment_area_new_item10": "Peluche de Bonnie",
  "containment_area_new_item11": "Caja de Música",
  "containment_area_new_item12": "Luces del Escenario",
  "containment_area_new_item13": "Escenario",
  "containment_area_new_item14": "Alfombra de Piso",
  "containment_area_new_item15": "Mini Puppet",
  "containment_area_new_item16": "Globos",
  "containment_area_new_item17": "Puesto de Globos",
  "containment_area_new_item18": "Amigo Foxy",
  "containment_area_new_item19": "Pizzería ",
  "containment_area_new_item20": "Vaqueros Azules",
  "containment_area_location1": "Área de Contención de Minaters - 6AM",
  "containment_area_location2": "Escalera",
  "containment_area_location3": "Plataforma de Observación",
  "containment_area_sim_thought_minater_baby1": "Quiero una flor y una maceta...",
  "containment_area_sim_thought_minater_baby2": "¿Helado, por favor?",
  "containment_area_sim_thought_minater_baby3": "¡Necesito una cuchara para el helado!",
  "containment_area_sim_thought_minater_baby4": "¿Dónde están mis amigos? Uno de ellos se llama Foxy.",
  "containment_area_sim_thought_minater_baby5": "¿Dónde están mis amigos? Uno de ellos se llama Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Una caja de música ayudaría a animarme.",
  "containment_area_sim_thought_minater_ballora2": "Necesito equipo de iluminación, ¿puedes proporcionarlo?",
  "containment_area_sim_thought_minater_ballora3": "¡Un escenario sería genial para mis actuaciones!",
  "containment_area_sim_thought_minater_ballora4": "La alfombra de esta habitación está áspera y rota, me gustaría una nueva.",
  "containment_area_sim_thought_minater_ballora5": "Un mini puppet sería genial, algo para animarme.",
  "containment_area_sim_thought_minater_bb1": "¡Globos! ¡Quiero globos!",
  "containment_area_sim_thought_minater_bb2": "¡Quiero mi propio puesto de globos! ¡Para dar globos!",
  "containment_area_sim_thought_minater_bb3": "¡Quiero un amigo! ¡No un peluche, sino uno robot!",
  "containment_area_sim_thought_minater_bb4": "Me siento frío y solo, ¿puedo tener mi propia pizzería?",
  "containment_area_sim_thought_minater_bb5": "Unos vaqueros azules estarían genial, hace un poco de frío aquí.",
  "containment_area_sim_thought_minater_freddy1": "Estoy aburrido, ¿puedo tener un corbatín?",
  "containment_area_sim_thought_minater_freddy2": "¡Esto se está volviendo repetitivo! ¡Necesito un micrófono!",
  "containment_area_sim_thought_minater_freddy3": "Me siento bastante hambriento ahora mismo. ¿Puedo tener pizza?",
  "containment_area_sim_thought_minater_freddy4": "Me siento inspirado... ¿puedo tener un teclado por favor?",
  "containment_area_sim_thought_minater_freddy5": "Necesito un amigo, ¿puedo tener un amigo?",
  "containment_area_minater_happiness1": "está actualmente feliz y no requiere ningún objeto adicional ahora mismo.",
  "containment_area_minater_happiness2": "está actualmente infeliz y requiere un objeto específico de ti.",
  "containment_area_ps1": "Tu Tarea: Ver Monitores de Simulación y observar los 'objetos'.",
  "containment_area_ps2": "Ubicación: Plataforma de Observación",
  "containment_area_ps3": "Tu Tarea: Ver Monitores de Simulación",
  "containment_area_tips": "Toca dos veces para ocultar consejos.",
  "containment_area_tips1": "Bienvenida al Área de Contención.\n\nActualmente estás frente al \"Monitor de Proximidad de Remanente Puppet\" y los monitores de simulación.\nPuedes tocar la flecha de abajo para mirar las simulaciones, ver las simulaciones será imperativo para tu supervivencia esta mañana.\n\nRemanente Puppet atacará cuando el monitor indique \"Estoy arriba\", esto significará que Remanente Puppet está en la \"Plataforma de Observación\", habilita la conexión estridente en el monitor haciendo clic en la pantalla varias veces, luego cuando obtengas la opción \"S\"/\"N\", presiona S.\nDespués de esto, ve a la Plataforma de Observación y mira a Remanente Puppet.\n\nPuedes hacer clic en la flecha derecha para mover tu vista a la derecha, puedes hacer esto cuatro veces antes de llegar a esta vista nuevamente. Haz clic en la flecha superior para subir a la Plataforma de Observación. O, haz clic en la flecha en la parte superior derecha para ver debajo del punto ciego bajo tu escritorio.",
  "containment_area_tips2": "Si fallas en atender una de las cuatro simulaciones a tiempo, entonces un animatrónico puede estar presente en esta área de la habitación, revisa aquí para asegurarte de no haber cometido un error en alguna parte dentro de las simulaciones.\n\nHaz clic en la flecha derecha de nuevo, para mover tu vista a otra área del Área de Contención.",
  "containment_area_tips3": "Actualmente estás frente a Remanente BB.\n\nDebes mirar frecuentemente a Remanente BB para mantenerlo a raya, cuanto más tiempo te mantengas alejada de él, más cerca se aproximará a ti.\n\nPuedes hacer clic en la flecha derecha ahora para mirar a la derecha de nuevo.",
  "containment_area_tips4": "Este es el punto ciego junto a tu escritorio, probablemente necesitarás revisar esta área si comienzas a escuchar chillidos cerca.\n\nLas Minatereenas aparecerán aquí si el descontento virtual o la actividad circundante superan el 30%, necesitarás verlas continuamente para evitar que te ataquen.\n\nPuedes hacer clic en la flecha en la parte superior izquierda para salir de esta vista.",
  "containment_area_tips5": "Esta es la plataforma de observación, Remanente Puppet y Minater Puppet están listos para visitar esta área durante la mañana.\n\nPuedes hacer clic en la flecha en la parte superior izquierda ahora para ver el punto ciego detrás y la flecha en la parte superior derecha para regresar aquí, Remanente Puppet aparecerá al final de la Plataforma de Observación. Necesitarás asegurarte de que la conexión estridente esté habilitada en el monitor de abajo para eliminarlo de esta área.\n\nMinater Puppet aparecerá aquí, debes esperar a que invoque a Venta Puppet, una vez que Minater Puppet haya traído a Venta Puppet a la vista, necesitarás seguir haciendo clic para sacarlo de tu campo de visión.\n\n¡Nota! La conexión estridente no se puede habilitar cuando Minater Puppet está activo.",
  "containment_area_tips6": "Estos son los monitores de simulación, debes atender todas y cada una de las simulaciones y las necesidades de los Minaters dentro de su respectiva simulación.\nHay cuatro simulaciones en total para que observes y atiendas durante toda la mañana.\n\nPresiona el botón de flecha derecha para ver la siguiente simulación.\nPresiona el botón de flecha izquierda para ver la simulación anterior.\nHaz clic en la flecha en la parte superior para salir.\n\nSe te dan objetos en el lado derecho de la pantalla para dar cuando uno de los Minater lo requiera.\n\nHacer clic en ellos preventivamente te dará una pantalla de error, ¡así que asegúrate de esperar a que soliciten uno!",
  "containment_area_tips7": "Remanente Puppet se dirigirá aquí durante la mañana, para contrarrestarlo, necesitarás utilizar la \"Conexión Estridente\" a través del monitor de abajo.\n\nPara habilitar la conexión estridente, debes hacer clic en la pantalla del monitor de abajo cuando Remanente Puppet indique que \"Estoy arriba\", en la transmisión del monitor.\n\nEventualmente verás una opción de sí o no para habilitar la conexión, asegúrate de presionar \"S\" para sí.",
  "containment_area_currently_viewing1": "VIENDO ACTUALMENTE: SIMULACIÓN DE MINATER FREDDY",
  "containment_area_currently_viewing2": "VIENDO ACTUALMENTE: SIMULACIÓN DE MINATER BABY",
  "containment_area_currently_viewing3": "VIENDO ACTUALMENTE: SIMULACIÓN DE MINATER BALLORA",
  "containment_area_currently_viewing4": "VIENDO ACTUALMENTE: SIMULACIÓN DE MINATER BB",
  "containment_area_mute": "SILENCIAR",
  "containment_area_previous": "ANT",
  "containment_area_next": "SIG",
  "containment_area_player_item_error1": "UPS",
  "containment_area_player_item_error2": "¡ERROR!",
  "containment_area_player_item_error3": "¡Ese objeto no se necesita ahora mismo!\n\n\n¡Por favor espera hasta que el respectivo Minater solicite objetos específicos!",
  "containment_area_surrounding_activity": "ACTIVIDAD CIRCUNDANTE: ",
  "containment_area_virtual_discontent": "DESCONTENTO VIRTUAL: ",
  "containment_area_monitor_text1": "OBSERVAR",
  "containment_area_monitor_text2": "MONITOREAR",
  "containment_area_monitor_text3": "¿HABILITAR CONEXIÓN ESTRIDENTE?\n¿S/N?",
  "stage_05_equip_gas_mask1": "Equipar Máscara de Gas",
  "stage_05_equip_gas_mask2": "Desequipar Máscara de Gas",
  "stage_05_equip_mobile_monitor1": "Equipar Monitor Móvil",
  "stage_05_equip_mobile_monitor2": "Desequipar Monitor Móvil",
  "stage_05_camera_location1": "CÁMARA 1 - ELEVADOR 1",
  "stage_05_camera_location2": "CÁMARA 2 - CRUCE DE ESCENARIO 01",
  "stage_05_camera_location3": "CÁMARA 3 - ESCENARIO DE FREDDY",
  "stage_05_camera_location4": "CÁMARA 4 - PASILLO 1",
  "stage_05_camera_location5": "CÁMARA 5 - ÁREA DE CONTENCIÓN",
  "stage_05_camera_location6": "CÁMARA 6 - ESCENARIO DE FOXY",
  "stage_05_camera_location7": "CÁMARA 7 - ELEVADOR-1A",
  "stage_05_deployment_message1": "Despliegue: Fuera de Rango",
  "stage_05_deployment_message2": "Despliegue: En Rango",
  "stage_05_drone_deployment_message1": "Despliegue de Dron: Fuera de Rango",
  "stage_05_drone_deployment_message2": "Despliegue de Dron: En Rango",
  "stage_05_equip_mask1": "Equipar Máscara de Bonnie",
  "stage_05_equip_mask2": "Desequipar Máscara de Bonnie",
  "stage_05_equip_plushie": "Equipar Peluche de Chica",
  "stage_05_health": "Salud:",
  "stage_05_player_location1": "Escenario 05",
  "stage_05_player_location2": "Vista de Pasarelas de Ventilación",
  "stage_05_player_location3": "Mesas de Prototipos",
  "stage_05_player_location4": "Puesto de Comunicaciones",
  "stage_05_player_location5": "Vista de Terminal de Computadora",
  "stage_05_player_location6": "Vista de Terminal de Computadora 2",
  "stage_05_player_location7": "Vista de Ventilación",
  "stage_05_player_location8": "Área del Elevador 1",
  "stage_05_remnant_chica_halted": "Remanente Chica ha sido detenida por  %rcseconds%  segundos",
  "stage_05_power": "Energía:",
  "stage_05_rad": "Exposición Rad:",
  "stage_05_switch_track": "CAMBIAR\nPISTA",
  "stage_05_switch_30sec": "30-SEG\nENERGÍA INFINITA",
  "stage_05_buttons1": "GUITARRA\nGLITCHEADA",
  "stage_05_buttons2": "TOCAR NOTAS",
  "stage_05_buttons3": "REPARAR FUGAS",
  "stage_05_buttons4": "REPARAR TRAJE",
  "stage_05_buttons5": "REPARAR ALTAVOCES",
  "stage_05_buttons6": "CARGAR UNA VOZ",
  "stage_05_buttons7": "MALA MEMORIA",
  "stage_05_buttons8": "ACEPTACIÓN DE NOTA",
  "stage_05_buttons9": "DETENER",
  "stage_05_buttons10": "SALIR",
  "stage_05_buttons11": "BUENA\nMEMORIA",
  "stage_05_buttons12": "Selecciona y proyecta un recuerdo negativo hacia Remanente Foxy.",
  "stage_05_buttons13": "¡SOLO UNA OPORTUNIDAD!",
  "stage_05_buttons14": "Selecciona y decide si un recuerdo es malo o bueno.",
  "stage_05_buttons15": "A\nN\nT\nE\nR\nI\nO\nR",
  "stage_05_buttons16": "S\nI\nG\nU\nI\nE\nN\nT\nE",
  "stage_05_buttons17": "Protocolo de Audio",
  "stage_05_buttons18": "Disminuir Volúmenes",
  "stage_05_buttons19": "¡Esconderse y Escuchar!",
  "stage_05_buttons20": "SOLICITAR CONTINUACIÓN DE NOTA",
  "stage_05_buttons21": "Presiona para proyectar",
  "stage_05_buttons22": "REINICIAR CANCIÓN",
  "stage_05_buttons23": "Cambiar Vista de Cámara",
  "stage_05_buttons24": "Haz clic para realizar un hackeo de terminal.",
  "stage_05_buttons25": "Hackeo de Energía Segura",
  "stage_05_buttons26": "M.M.E.",
  "stage_05_buttons27": "Abrir",
  "stage_05_buttons28": "Cerrar",
  "stage_05_buttons29": "Ver Emalgabot",
  "stage_05_buttons30": "Ver Remanente Foxy",
  "stage_05_view_memories1": "VER",
  "stage_05_view_memories2": "MEMORIAS",
  "stage_05_bonnie_theme": "¿QUÉ TEMA DE BONNIE ESTÁ SONANDO?",
  "stage_05_survive": "SOBREVIVIR:",
  "stage_05_seconds": "SEGUNDOS",
  "stage_05_notinrange1": "<size=11>FUERA DE\nRANGO</size>",
  "stage_05_notinrange2": "<size=11>DESPLEGAR</size>",
  "stage_05_notinrange3": "<size=10>DESPLEGADO</size>",
  "stage_05_error_text1": "¡ERROR!",
  "stage_05_error_text2": "VISUAL(ES) DE CÁMARA INTERRUMPIDO(S)",
  "stage_05_error_text3": "Por favor espere a que nuestros sistemas automatizados arreglen este error.",
  "stage_05_error_text4": "Haga clic de nuevo para restablecer el botón.",
  "stage_05_camera_overlay": "Sistemas Rudimentarios de Cámara\n Fecha: 5 de Octubre, 18\n Lugar: Escenario 05",
  "stage05_tutorial_exit": "Volver al Menú de Inicio",
  "stage05_tutorial_tips1": "Toca a la izquierda para moverte a la izquierda y toca a la derecha para moverte a la derecha. Ten en cuenta que no puedes moverte a la derecha cuando estás frente al escenario S05/Golden Freddy.\n\nPuedes tocar arriba en la Vista de Pasarelas de Ventilación para moverte a la vista de la Terminal 2.\nPuedes tocar la flecha en la parte superior izquierda en la vista de la Terminal 2 para ver la ventilación cercana.\n\nToca desde abajo para salir de la vista de la Terminal 2, esto te llevará de regreso a la vista del escenario con Golden Freddy.\n\nNecesitarás usar la Terminal 2 para resolver un virus potencial al usar la Terminal 1 para el reabastecimiento de energía.\n\nPara ver la Terminal 1, necesitarás tocar arriba en el Puesto de Comunicaciones, una vez en la terminal de la computadora puedes hackear el sistema para aumentar tu energía.\n\nPresiona \"M.M.E.\" para equipar tu monitor de cámara, podrás ver las cámaras y cualquier animatrónico moviéndose a través de la instalación y complejo (haz clic en las flechas para cambiar de cámara).\n\nEn la parte inferior, puedes hacer clic para el monitor móvil o la máscara de gas (abajo a la izquierda).\n\nNecesitarás utilizar tu monitor móvil para ciertos personajes, junto con la reparación de fugas de gas, integridad del traje y altavoces.\n\nTu máscara de gas será necesaria para protegerte contra posibles fugas de gas y radiación.",
  "stage05_tutorial_tips2": "12AM-2AM\n\nS1 Freddy - Freddy aparecerá en la \"Vista de Pasarelas de Ventilación\", tan pronto como lo veas, necesitarás presionar \"1\", \"2\", \"3\" y \"4\" a través de tu Monitor Móvil. Esto no tiene que ser en ningún orden en particular.\n\nS2 Foxy - Foxy saldrá de la cueva y entrará al Escenario 05, estará presente en la \"Vista de Ventilación\". Usa tu monitor móvil para cargar una voz, esto asustará a Foxy.\n\nS3 Chica - Chica aparecerá en la vista de \"Mesa de Prototipos\", necesitarás equipar y voltear tu peluche de Chica para hacer que ella deje tu vista. Toca el peluche una vez que haya sido equipado para girarlo.\n\nS4 Bonnie - Bonnie aparecerá en la vista del Puesto de Comunicaciones, escucha atentamente la variación de guitarra actual que se reproduce, luego selecciona la versión apropiada en el monitor móvil.\n\nGolden Freddy (S05) - El estado del altavoz de S05 eventualmente se volverá inestable, como lo indica una voz, presiona la flecha apuntando hacia arriba a la izquierda en la vista del Escenario 05 para cambiar el volumen del altavoz.\nToca en la parte inferior para salir de esta vista cuando hayas terminado.\n\nShadow Freddy - Shadow Freddy puede aparecer en una de las cámaras, sigue revisando hasta que lo encuentres. Luego, sigue haciendo clic en el botón morado hasta que se glitchee y desaparezca.",
  "stage05_tutorial_tips3": "2AM-4AM\n\nRemanente BB aparecerá en la vista del Puesto de Comunicaciones, abrirá gradualmente su torso en tres etapas, asegúrate de hacer clic en su pecho para cerrar el torso.\n\nMinater Puppet cambia entre las 7 cámaras, asegúrate de verlo en su cámara para hacerlo desaparecer, de lo contrario aparecerá como una alucinación en tu pantalla.\n\n¡Nota! Necesitarás cambiar la cámara una vez que él se haya desvanecido completamente en ella, para eliminarlo.\nEn el caso de que haya aparecido fuera de las cámaras, puedes hacer desaparecer la alucinación mirando a Golden Freddy en el escenario; si ya estás mirando al escenario, mira hacia otro lado, y luego vuelve a mirarlo.\n\nMinater Baby puede intentar sabotear tu energía, para lidiar con esto, equipa tu monitor móvil y ve los recuerdos de Minater Baby haciendo clic en el botón para hacerlo.\n¡Necesitarás seleccionar un recuerdo positivo para deshacerte de ella! Esto puede requerir algo de tiempo para aprender, así que no te preocupes si fallas la primera vez.\n\nRemanente Puppet reside en CAM 5, ve la CAM 5 para asegurarte de que no esté allí, en caso de que esté, cambia la vista de la cámara lejos de él presionando el botón en el lado izquierdo de tu cámara.\n\nMinater BB le gusta jugar un juego de \"Esconderse y Escuchar\", cuando veas el botón para esconderse y escuchar, haz clic en él. Una vez debajo de la mesa, debes esperar hasta que escuches a BB irse. En este punto será seguro para ti salir. Salir demasiado pronto puede ser perjudicial, ¡así que ten cuidado!\n\nMinater Ballora aparecerá en la Vista de Ventilación, cerca de la 2da terminal cerca de las pasarelas. Escucha la voz robótica que detecta su presencia. Una vez que esté allí, tocará una melodía de caja de música.\nSi escuchas una nota baja de bajo sonando, necesitarás cambiar las pistas a través del panel lateral del monitor móvil, luego mover tu vista de nuevo a la terminal para deshacerte de ella.",
  "stage05_tutorial_tips4": "4AM-6AM\n\nRevenant Bonnie estará junto a Golden Freddy en el escenario, o residirá en la \"Vista de Ventilación\", necesitarás equipar y usar un dron como señuelo a través del monitor de cámara.\n\nRevenant Freddy toca su caja de música en la vista de \"Mesa de Prototipos\", tan pronto como su música comience a repetir una sola nota, necesitarás presionar \"4\", \"3\", \"2\" y\n\"1\" en el monitor móvil, entonces serás elegible para restablecer la canción a través del monitor de cámara.\n\nRemanente Foxy se escabullirá debajo de la mesa, necesitarás ver a Remanente Foxy haciendo clic en el botón en la vista de \"Mesa de Prototipos\", una vez que esté a la vista, los recuerdos de Remanente Foxy pueden\nser vistos en el monitor de cámara. Debes seleccionar un recuerdo negativo para evitar que te ataque.\n\nNota, similar a Minater Baby, entender qué recuerdos son negativos podría tomar algún tiempo.\n\nRemanente Chica requiere que uses el peluche de Chica una vez más, esto la asustará, ella te atacará en el Puesto de Comunicaciones. ¡Asegúrate de lidiar con ella a tiempo!",
  "stage05_tutorial_tips5": "A las 6AM, te enfrentarás al Fin del Revenant y a Emalgabot, el Fin del Revenant hará 1 de 3 cosas.\n\n1. El Fin del Revenant puede permanecer dentro del elevador si así lo decide, en este escenario, necesitarás salir del Escenario 05 y dirigirte al \"Elevador 1A\", puedes salir del Escenario 05 a través de un aviso de botón en la Vista de Mesa de Prototipos.\n\nUna vez que llegues al elevador, debes abrir las puertas y verificar si está el Fin del Revenant, si está allí, mantén las puertas cerradas por alrededor de 3 segundos. Luego ábrelas de nuevo. Necesitas asegurarte de que esté de pie erguido, luego, una vez que lo esté; sal del elevador presionando \"SALIR\".\n\nNota: El Fin del Revenant puede dirigirse directamente al Escenario 05 o a la Vista de Ventilación después de estar en el elevador.\n\n2. Si el Fin del Revenant aparece en el escenario con Golden Freddy, necesitarás moverte a la Vista de Ventilación y cargar una voz para atraerlo a la Vista de Ventilación. Una vez que esté allí, podrás equipar partes de la máscara para asustarlo.\n\n3. Si el Fin del Revenant está en la Vista de Ventilación, haz clic en cada botón individual, de izquierda a derecha, luego abajo a la izquierda a abajo a la derecha. Al ensamblar la máscara, asustarás al Fin del Revenant.\n\nEmalgabot, similar al Fin del Revenant, te atacará de 1 de 3 maneras diferentes.\n\nSi Emalgabot aparece en la vista del Puesto de Comunicaciones, equipa tu máscara de Bonnie para asustarlo y que se esconda.\n\nCuando Emalgabot aparece en la vista de Mesa de Prototipos, debes detener la música usando el monitor de cámara. Necesitarás buscar el botón en las cámaras, ya que puede aparecer en cualquiera de las 7 cámaras.\nProbablemente recibirás un error al presionar el botón de detener, asegúrate de seguir presionándolo para que funcione.\n\nEmalgabot también puede esconderse debajo de la Mesa de Prototipos, si este es el caso, necesitarás mirar debajo de la mesa y utilizar tu monitor de cámara. Revisa CAM 1, 2 y 4 por el botón de protocolo de audio para atraer a Emalgabot de regreso a una de las habitaciones.",
  "stage05_tutorial_title1": "Lo Básico: Movimiento y Herramientas",
  "stage05_tutorial_title2": "Sujetos, Animatrónicos Clásicos",
  "stage05_tutorial_title3": "Minaters y Remanentes",
  "stage05_tutorial_title4": "Revenants y Remanentes",
  "stage05_tutorial_title5": "El Fin del Revenant y Emalgabot",
  "stage05_tutorial_previous": "Anterior",
  "stage05_tutorial_next": "Siguiente",
  "stage05_tutorial_title": "NOCHE 6 - ESCENARIO 05 - CONSEJOS",
  "stage05_other_subs1": "PUESTO DE COMUNICACIONES",
  "stage05_other_subs2": "PUEDE USAR ESTA ESTACIÓN PARA LA COMUNICACIÓN CON LOS OTROS EQUIPOS DE SALVAMENTO E INVESTIGACIÓN EN SUS RESPECTIVOS NIVELES DE PISO. POR FAVOR, NO HABLE MAL DE LA EMPRESA, NI DISCUTA CONTROVERSIAS CON RESPECTO A A.R.T.\n¡GRACIAS!",
  "stage05_other_subs3": "¡ARCHIVOS SUBIDOS!",
  "stage05_other_subs4": "¡Ahora, póngase a trabajar por favor!",
  "stage05_other_subs5": "¡Sus archivos se están subiendo!",
  "stage05_other_subs6": "BIO DE ENDOESQUELETO",
  "stage05_other_subs7": "//EL ENDOESQUELETO DE S05 ES FUNCIONALMENTE NORMAL, AL MENOS EN LA SUPERFICIE.\n\nDESAFORTUNADAMENTE, LA CALIBRACIÓN DEL MOTOR CONTINÚA FALLANDO CONSISTENTEMENTE. EL ENDOESQUELETO DE S05 NO PUEDE SER CONTROLADO DIRECTAMENTE NI MANIPULADO, SIN ARRIESGAR POTENCIALMENTE UN INCIDENTE\n\nESTAMOS BUSCANDO MÉTODOS NUEVOS Y ALTERNATIVOS PARA REALIZAR LA CALIBRACIÓN DEL MOTOR \\\n\n//S05, JUNTO CON LOS OTROS SUJETOS, HAN TENIDO SUS TRAJES Y ENDOESQUELETOS REPARADOS DESDE LOS AÑOS 90.\n\nGRACIAS A NUESTRO SISTEMA DE REPARACIÓN DE IA Y MÁQUINAS LLAMADO LA \"UL MATRIX\", PUDIMOS APRENDER Y DETERMINAR SUS APARIENCIAS FIJAS ANTES DE QUE SE DETERIORARAN, REPLICANDO Y ARREGLANDO ASÍ SUS DISEÑOS EXTERIORES.\n\nESTA NUEVA RED EN LA NUBE Y EL ALGORITMO DE APRENDIZAJE AUTOMÁTICO DE BACK-END PODRÍAN SER CAPACES DE ENCONTRAR UNA SOLUCIÓN NUEVA Y CREATIVA PARA RESOLVER NUESTRO DILEMA DEL MOTOR.\n\nCON NUESTRO SISTEMA DE APRENDIZAJE AUTOMÁTICO VOLVIÉNDOSE CADA VEZ MÁS INTELIGENTE, PRONTO PODRÍAMOS SER CAPACES DE RESOLVER EL CASO DEL ENDOESQUELETO DE 05 \\\n\n//ESPEREMOS QUE LO AVERIGÜEMOS PRONTO..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOCUMENTO ESTABLECIDO EN 2017)",
  "stage05_other_subs9": "INFORME DE ESTADO DEL SUJETO 05",
  "stage05_other_subs10": "BIO PARA EL SUJETO 05:",
  "stage05_other_subs11": "//SUJETO 05, ORIGINALMENTE APODADO COMO 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY', Y 'GHOST YELLOW/GHOST USER', FUE EL PRIMER SUJETO DE PRUEBA EN EL MARCO DE AFTON.\nSUS ORÍGENES HUMANOS EXACTOS SON DESCONOCIDOS, Y SOLO SE PUEDE ESPECULAR USANDO DOCUMENTOS LIMITADOS.\nINFORMES REFORMADOS DE LAS 'CAJAS DE REMANENTE' DE AFTON SUGIEREN QUE ERA UNO DE LOS AMIGOS DE WILLIAM. ¿MENCIÓN DE UN ACCIDENTE DE CARRETERA? NO ESTAMOS SEGUROS DE LA VALIDEZ DE ESTOS INFORMES, YA QUE EXPLORADORES ÁVIDOS DOCTORARON Y MANIPULARON LOS REGISTROS A LO LARGO DE LAS DÉCADAS RECIENTES (PUEDEN REQUERIRSE CITAS, INFORME A EXPERTOS ESCRITOS).\n//A DIFERENCIA DE LOS OTROS, EL SUJETO 05 ES EXTREMADAMENTE VIOLENTO DESPUÉS DE UNA LARGA EXPOSICIÓN A HUMANOS CERCANOS. EL ELEMENTO O SUSTANCIA CONOCIDA COMO CREATURAEM (E84) ESTÁ EN GRAN EXCESO DENTRO DE LOS CONFINES METÁLICOS DEL ENDOESQUELETO, SUGERIDO POR EL EQUIPO FORENSE Y SUS INFORMES.\n//SE ACONSEJA A LOS EQUIPOS DE SALVAMENTO MANTENERSE ALEJADOS DEL ESCENARIO 05, Y SOLO LOS EXPERTOS ENTRAN EN LA VECINDAD/HABITACIÓN DE 05.\n//LOS EQUIPOS DE SALVAMENTO QUE TRABAJAN EN LOS TÚNELES Y HABITACIONES DE OFICINA ESPECIFICADAS HAN DETERMINADO QUE EL ESCENARIO 05 ESTABA CLASIFICADO DENTRO DE LOS SISTEMAS DE BASE DE DATOS/COMPUTADORA DE AFTON. LOS MIEMBROS DEL EQUIPO DEL MARCO CONOCIDOS COMO \"ORDENANTES\" UTILIZARÍAN EL SISTEMA PARA CONTENER EL ESCENARIO DE FORMA NOCTURNA O DIARIA, DEPENDIENDO DE LAS HORAS DE TRABAJO Y LA ROTACIÓN DE TURNOS DEL ORDENANTE(S).\n//USANDO TECNOLOGÍA MÁS MODERNA, Y VERSIONES ALTERADAS DEL EQUIPO DE LOS 80S/90S, PODEMOS CONTENER EL ESCENARIO AUTOMÁTICAMENTE USANDO SISTEMAS Y TECNOLOGÍAS DE IA.\n//NOTAS PRINCIPALES\n1. SOLO ENTRAR SI ES NECESARIO.\n2. EL SUJETO ES ALTAMENTE PELIGROSO.\n3. NUESTROS SISTEMAS SE ENCARGARÁN DE ÉL.\n4. NO ENTRE EN PÁNICO.",
  "stage05_other_subs12": "S05 PUEDE TELETRANSPORTARSE Y DESPLAZARSE A TRAVÉS DE LA MATERIA Y POTENCIALMENTE EL TIEMPO MISMO, SIN EMBARGO, EL TIEMPO ES FUERTEMENTE DEBATIDO.",
  "stage05_other_subs13": "SENTIDOS VISUALES: NORMAL",
  "stage05_other_subs14": "AUDICIÓN AMPLIFICADA: SÍ\nDEDUCCIÓN DE RUIDO: NO",
  "stage05_other_subs15": "MOVIMIENTO MOTOR:\nFUERTEMENTE DETERIORADO\nREQUIERE VARILLAS",
  "stage05_other_subs16": "Virus Detectado",
  "stage05_other_subs17": "Lo purgaremos automáticamente de nuestro sistema,\nsi desea cancelar, por favor toque dos veces en el\nmonitor.\n\nUn retraso y tiempo de carga artificialmente inflados se\npresentarán al tocar dos veces.",
  "stage05_other_subs18": "NOMBRE DEL TROYANO DE ARCHIVO: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "El falso positivo ha sido corregido, puede abandonar esta terminal.",
  "stage05_other_subs20": "Estamos trabajando duro para resolver el falso positivo, por favor espere...",
  "stage05_other_subs21": "Bloqueo de Audio",
  "stage05_other_subs22": "Bloqueo Visual",
  "stage05_other_subs23": "Bloqueo Nervioso",
  "stage05_other_subs24": "Conciencia de Audio",
  "stage05_other_subs25": "Conciencia Visual",
  "stage05_other_subs26": "Conciencia Nerviosa",
  "stage05_other_subs27": "El proceso solicitado no es requerido en este momento, por favor intente de nuevo en un momento más conveniente.",
  "stage05_other_subs28": "Arreglando",
  "stage05_other_subs29": "Reparando Fugas de Gas",
  "stage05_other_subs30": "Reparando Altavoces",
  "stage05_other_subs31": "Arreglando Traje",
  "ata2_adventure_text1": "¡Bienvenida a la Aventura de Texto de Afton 2! Como empleada del Equipo de Investigación de Afton (A.R.T), se te requerirá lidiar con varias situaciones y escenarios a medida que surjan.\n\nYa sea conteniendo el Escenario 05, o preparando un Sujeto para la calibración neural y motora, esta aventura de texto, al igual que la anterior, ¡está aquí para ayudarte!\n\nPresiona \"1\" para comenzar la aventura. O el botón de atrás para omitir.",
  "ata2_adventure_text2": "Has tenido una vida dura, y has encontrado muchas cosas extrañas a lo largo de tu vida hasta ahora.\n\nDespués de leer sobre un extraño grupo de investigación en los periódicos locales, buscaste durante días dónde podrían residir estos mencionados investigadores.\n\nUn día, mientras dabas un paseo casual por la noche, viste lo que parecía un científico comiendo un sándwich perfectamente tostado en un banco.\n\n¿Qué le dices?",
  "ata2_adventure_text3": "El científico frunció el ceño, respondiendo enojado con\n\n\"¡Eso no es de tu incumbencia! Ahora vete,\"\n\nHonestamente, ese sándwich que sostenía te estaba dando hambre de todos modos.\n\n¿Juego Terminado?\n\nNah, ¡sigue adelante!",
  "ata2_adventure_text4": "Él giró la cabeza y simplemente dijo\n\"No\".\n\nTodavía estás ahí parada, y la situación se siente... algo incómoda.\n\n¿Qué harás ahora?",
  "ata2_adventure_text5": "Él giró la cabeza bruscamente y aceptó el cumplido, y divagó sobre cómo había diseñado la tostadora perfecta para hacer el sándwich.\n\n¿Qué dirás a continuación?",
  "ata2_adventure_text6": "Continuando la conversación, el científico respondió con\n\"¡He hecho un montón de cosas! Trabajo con estas personas, que están diseñando tecnología nueva e innovadora para la industria del entretenimiento y comercial!\"",
  "ata2_adventure_text7": "\"Lo siento, pero no ofreces nada a la mesa de innovación y diseño\" afirmó el científico.\n\nMaldición, eso apesta. Será mejor que te vayas a casa ahora después de eso.\n\nJuego Terminado",
  "ata2_adventure_text8": "\"Mmm... podrías ser, útil. Encuéntranos dentro de la 'casa' mañana, te presentaré a mi jefe,\"\n\n¡Éxito! ¡Estás dentro!",
  "ata2_adventure_text9": "\"Está bien, lo que sea hombre, es tu pérdida, pasan cosas bastante interesantes aquí...\"\n\n¡Ay! Eso fue un poco rudo viniendo de alguien como tú, prácticamente eres uno de estos tipos en tu tiempo libre... maldición.\n\nPor eso, ¡obtienes lo opuesto a una recompensa!\n\nJuego Terminado",
  "ata2_adventure_text10": "\"Oh, mira eso, hora de irme, nuestra conversación ha terminado aquí...\"\n\nEl científico dejó rápidamente el banco a toda prisa, y tú le diste la espalda, mirando hacia el árbol.\n\n¡Parece que tocaste un nervio!\n\nPor alguna razón... hay un pequeño endoesqueleto en ese árbol también.\n\n¿Qué harás ahora?",
  "ata2_adventure_text11": "\"Estás empezando a considerar hacer una investigación...\n\nmiraste al endoesqueleto pensando en varias ideas sobre qué hacer a continuación.\n\nPodrías tomar el endo del árbol y modificarlo para tus propios propósitos,\n\no no molestarte en absoluto...\n\n¿qué decidirás hacer ahora?",
  "ata2_adventure_text12": "Así que... simplemente así, el juego termina.\n\n¡Tu elección!\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text13": "Una voz robótica surgió repentinamente del endoesqueleto de aspecto inanimado.\n\n\"¿Sabes qué más suena algo aburrido? ¡Grandes, grandes láseres saliendo de mis ojos y lloviendo fuego sobre ti!\"\n\nUh ohh... ¡no deberías haber dicho eso! Esa era para el científico, ¿recuerdas?\n\nEso es un juego terminado, me temo.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text14": "Le preguntaste al endoesqueleto cuál es el significado de la vida.\n\nUna voz robótica surgió repentinamente del endoesqueleto de aspecto inanimado.\n\n\"Vida,\"\n\n¿Qué esperabas? Su respuesta sería tan buena como la tuya, y con eso quiero decir, no hay respuesta.\n\nJuego Terminado",
  "ata2_adventure_text15": "Tomaste el endoesqueleto del árbol, dirigiéndote de regreso a casa con él.\n\nTienes planes de usar el endo como un dron espía, que podría ayudarte a recopilar información sobre el grupo de investigación secreto.",
  "ata2_adventure_text16": "Ahora de vuelta en casa, has deconstruido y vuelto a montar el endoesqueleto que encontraste en el árbol.\n\nColocando una cámara y una hélice, sonreíste, dándote cuenta de que ahora tienes los medios para descubrir qué sucede dentro de ese edificio.\n\nEs hora de volver.",
  "ata2_adventure_text17": "Bajo el amparo de la noche, regresando al exterior del edificio que supuestamente alberga al grupo de investigación, preparas el endoesqueleto que modificaste para el despliegue...",
  "ata2_adventure_text18": "Colocando el endoesqueleto modificado en la ventilación, te asomaste para asegurarte de que el endoesqueleto estuviera operativo.\n\nTodo parecía ir bien para el plan, todo lo que necesitarías hacer ahora es llevar el endoesqueleto dentro de la instalación, luego, recopilar tanta información como puedas sobre su investigación.",
  "ata2_adventure_text19": "El dron espía endo ha llegado al interior del edificio, hay cuatro pasillos que conducen a cuatro áreas diferentes, estas son referidas por los letreros como 'escenarios'.\n\nCuatro nombres están etiquetados para cada escenario.\n\n1. Escenario de Freddy para el primer escenario.\n2. Escenario de Foxy para el segundo escenario.\n3. Escenario de Chica para el tercer escenario.\n4. Escenario de Bonnie para el cuarto escenario.\n\nDe todos estos cuatro escenarios, ¿cuál elegirás para que tu endoesqueleto investigue?",
  "ata2_adventure_text20": "El dron endoesqueleto se abrió camino por el pasillo oscuro y lúgubre, sintiendo de alguna manera una sensación de miedo y pavor, a pesar de ser un robot sin signos obvios de sensibilidad.\n",
  "ata2_adventure_text21": "El dron entró al escenario de Freddy, saludado por el oso animatrónico, que estaba tocando una melodía en el piano apoyado sobre el escenario.\n\nEl animatrónico estaba demasiado distraído por su propia música como para molestarse en prestar atención al pequeño dron tipo araña, que trepó al piano para recopilar imágenes.\n\n¡Felicidades! ¡Se ha logrado un Final Bueno!\n\nAhora puedes salir de la Aventura de Texto de Afton 2.",
  "ata2_adventure_text22": "¡Uh oh! ¡Tu dron endoesqueleto fue atrapado por Foxy! ¡Foxy no toma muy amablemente a los extraños, especialmente si están modificados y no se ha utilizado una alarma!\n\nOdio decir esto, sin embargo...\n\n¡Juego Terminado!\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text23": "¡¡¡Yikes!!! ¡Eso lo rompió! Parece que Chica vio tu dron como una pieza decorativa, combinando así las dos mitades con la vela de su cupcake.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text24": "¡Auch! ¡Maldición! Bonnie generalmente está ocupado tocando y aprendiendo algunos riffs en la guitarra, sin embargo, esta noche; eligió no hacerlo.\n\n¡Bonnie partió el endoesqueleto de tu dron por la mitad, y ahora sostiene cada parte con diversión! Esta aventura no ha sido ideal, al menos para el endo.\n\n¡Juego Terminado!\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text25": "Tomaste el sándwich y corriste a la ciudad solo para comértelo. ¿Valió la pena?\n\nNinguno de nosotros lo sabrá jamás.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text26": "Pasaste corriendo junto al científico en el banco y para tu sorpresa la puerta no estaba cerrada. Entrando rápidamente al edificio, fuiste recibida por tres guardias de seguridad que protegían fuertemente el sitio.\n\nParece que no vas a entrar al edificio, me temo.",
  "ata2_adventure_text27": "Después de ser expulsada rápidamente del edificio por los guardias, volviste a casa sintiéndote muy molesta y enojada.\n\nTe abriste camino por la calle, caminando de regreso a casa sintiéndote muy cansada después de toda la debacle.",
  "ata2_adventure_text28": "Llegando a casa sintiéndote más somnolienta que nunca, te desmayaste en el sofá y te quedaste dormida. A veces el mundo exterior es demasiado.\n\nHoy verdaderamente no fue tan productivo como esperabas. Quizás mañana demuestre ser un mejor día.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text29": "Haciendo absolutamente nada, sin decir una palabra de vuelta, la situación simplemente se sintió mucho más incómoda y extraña.\n\nY como resultado de eso, ¡aquí hay un final inconveniente para esta pequeña aventura!\n\n¡Juego Terminado!\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text30": "Te encontraste con Freddy junto al árbol, ¿cómo llegó allí? ¡Parecía haber aparecido de la nada!\n\nAbsolutamente asustada por este suceso, huiste del animatrónico tan rápido como humanamente posible.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text31": "\"Eso no es de tu incumbencia, amigo...\" respondió el científico.\n\nParece que está volviendo al edificio ahora después de tu pregunta. A veces las preguntas correctas aún no conducen a resultados.\n\nEso es un...\n\n¡Juego Terminado!\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text32": "\"Sí... seguro que sí, adiós...\" - dijo el científico en un ataque de rabia.\n\n¡Realmente lo hiciste enojar! Sabes lo que esto significa, ¿verdad?\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text33": "\"¡Una declaración tan simple, casi se siente como si estuvieras socavando el trabajo de mi vida! ¡Nos vemos!\" exclamó el científico con pura molestia.\n\n¡Wow! Todo lo que dijiste fue \"Agradable\", ¿y esa es la respuesta que obtienes?\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text34": "¡Es tu decisión! Parece que nuestro amigo aquí se ha enojado mucho como resultado de esto. Acaba de recibir ese trabajo, después de todo...\n\n¡Juego Terminado!\n\nRecuerda, siempre puedes reiniciar la Aventura de Texto de Afton 2.",
  "ata2_adventure_text35": "Después de lograr persuadir al científico para un trabajo con el equipo de investigación, entraste al edificio y bajaste por uno de los ascensores.\n\nRecibida por William Afton y un par de miembros del equipo trabajando en ese momento, estabas lista para comenzar tu entrenamiento obligatorio de empleada.\n\nTu tarea, establecida por Afton, era elegir uno de los cuatro pasillos para bajar, cada puerta etiquetada con un nombre y el nombre del escenario correspondiente.\n\nEstas son tus opciones. ¡Elige sabiamente!",
  "ata2_adventure_text36": "Haciendo tu camino por el pasillo oscuro y lúgubre, un sentimiento de inmensa trepidación y ansiedad se presentó ante ti.\n\nSin embargo, no dejarás que esto destruya tu misión.",
  "ata2_adventure_text37": "Escuchando un piano tocando de fondo, lo que te hizo sentir completamente asustada por la atmósfera general, entraste al Escenario de Freddy con cautela.\n\nAlgo estaba increíblemente mal con el animatrónico, la forma en que tocaba el piano y se movía, comenzó a mirar directamente hacia ti; casi como si fuera consciente.\n\nPodías ver un destello de algo en la cara del animatrónico, era perturbador. Algo no está bien...",
  "ata2_adventure_text38": "Tomaste una decisión interesante justo ahí, ¡muy poco ortodoxa! Aunque, debo admitir que fue muy inesperada.\n\nJuego Terminado",
  "ata2_adventure_text39": "Después de ver al animatrónico actuando de manera extraña, conectaste los puntos entre los rumores de Freddy Fazbear's Pizza y los experimentos que estaba llevando a cabo el Equipo de Investigación de Afton.\n\nTan pronto como regresaste a casa, tomaste la iniciativa de comenzar a hacer llamadas telefónicas a tus amigos más cercanos, algunos de los cuales ya habían estado investigando los diversos casos que rodeaban a William Afton y los rumores de Freddy Fazbear's Pizza.\nSe sentaron las bases para un equipo de investigación, y tenías planes de irrumpir en el edificio en el mes siguiente. Aquí es donde todo comenzó...\n\n¡Felicidades! ¡Se ha logrado un Final Bueno!\n\n",
  "ata2_adventure_text40": "Llegaste al escenario de Foxy, podías verlo asomándose a través de las cortinas, mirándote de una manera espeluznante.\n\nComenzaste a entrar en pánico.",
  "ata2_adventure_text41": "¡Uh oh! ¡Acabas de recibir un jumpscare de Foxy! Ese fue un destino muy desafortunado, supongo que el entrenamiento que recibiste no fue suficiente.\n\n¡Al menos, ahora podrás ser miembro de la banda! ¡Otra!",
  "ata2_adventure_text42": "Al llegar al escenario de Chica, tu monitor móvil decidió aleatoriamente lanzarte un error. Perpleja y asustada, trataste frenéticamente de arreglarlo.\n\n¡Los otros empleados te dijeron que el Escenario 03 puede ser peligroso, especialmente si hay fugas de gas!",
  "ata2_adventure_text43": "¡Oh no! ¡Acabas de recibir un jumpscare de Chica! El error en tu monitor móvil debe haber activado un fallo de algún tipo, causando así que Chica te atacara.\n\n¡Al menos, ahora podrás ser miembro de la banda! ¡Otra!\n\nJuego Terminado",
  "ata2_adventure_text44": "Al llegar al escenario de Bonnie, notaste algo extraño sobre el personaje animatrónico, comenzó a tener fallos y a sacudir la cabeza de una manera extraña.\n\nLos ojos de Bonnie eran ominosos, aterradoramente así, casi como si un alma residiera dentro del propio ser del personaje.\n\nHay algo muy extraño y sobrenatural sucediendo en esta instalación, la verdad debe ser encontrada...\n",
  "ata2_adventure_text45": "Le exclamaste al hombre que solo te estabas preguntando, sin embargo, él se alejó inmediatamente después de ese breve intercambio.\n\nMolesta por esta situación, querías ir a casa y descansar, habías estado fuera por unas horas en este punto de todos modos.",
  "ata2_adventure_text46": "De camino a casa, pasaste por lo que parecía un endoesqueleto en un árbol. No pareces afectada por ello sorprendentemente, la ira puede hacerte eso.\n\n¿Te gustaría retroceder unos pasos hacia el endo o continuar caminando a casa?",
  "ata2_adventure_text47": "Seguiste caminando, estás empezando a sentirte un poco cansada ahora a pesar de que la caminata a casa es relativamente corta.\n\nSolo querías llegar a casa y salir de la ciudad.",
  "ata2_adventure_text48": "Después de llegar a casa poco después, te sentaste en el sofá para ver algo de televisión, eventualmente quedándote dormida.",
  "ata2_adventure_text49": "Lentamente te despertaste... debe haber sido un anuncio ruidoso o algo reproduciéndose en la TV.",
  "ata2_adventure_text50": "Algo más alerta de lo que estabas antes de desmayarte en el sofá, te preguntaste si deberías seguir viendo la televisión o volver a dormir.\n\n¿Qué harás?",
  "ata2_adventure_text51": "Volviste a dormir, después de haber estado durmiendo, quiero decir... supongo que estás bastante cansada.\n\nPuede que te hayas perdido algo también, una oportunidad de algún tipo, no se sabe realmente.\n\nJuego Terminado",
  "ata2_adventure_text52": "Ves un anuncio en la TV que llama tu atención, parece que Freddy Fazbear's Pizza está buscando empleados.\n\nSiempre quisiste trabajar allí, especialmente al leer sobre algunos de esos rumores locos que habían estado circulando.\n\n\"¡Esto será bueno!\" pensaste para ti misma.",
  "ata2_adventure_text53": "De camino a casa, pasaste por lo que parecía un endoesqueleto en un árbol. No pareces afectada por ello sorprendentemente.\n\n¿Te gustaría retroceder unos pasos hacia el endo o continuar caminando a casa?",
  "ata2_adventure_text54": "Después de completar un formulario de solicitud y esperar una semana más o menos por una respuesta, te encantó descubrir que obtuviste el trabajo.\n\nAhora situada en una oficina durante toda una noche, tu trabajo requiere que mires las cámaras. Tú, sin embargo, quieres caminar un poco.\n\n¿A dónde irás?",
  "ata2_adventure_text55": "Entraste a la Sala de Fiestas 1 con una taza de té en tu mano, mirando alrededor de la habitación a los dibujos y la configuración.\n\nHabía algo espeluznante en este lugar, esta sensación extraña se vería reforzada por los pasos que escuchaste de repente.\n\n Te tranquilizaste, ya que te dijeron que podría haber otro guardia nocturno en el mismo turno que tú esa noche.",
  "ata2_adventure_text56": "¡Yikes! ¡Freddy te atacó! Desafortunado, pero a veces estas cosas pasan, me temo.\n\nJuego Terminado\n\nRecuerda, siempre puedes reiniciar.",
  "ata2_adventure_text57": "Entraste a la Sala de Fiestas 2, con una taza de té en tu mano, miraste alrededor de la habitación notando los extraños carteles.\nEscuchaste un crujido venir de cerca, y una silueta de un hombre emergió de las esquinas más oscuras de la habitación.",
  "ata2_adventure_text58": "\"¡Oye! Amigo, no deberías estar en ninguna de las salas de fiestas, estás en servicio de oficina, ¿recuerdas?\" promulgó el guardia de seguridad.\n\nTe enojaste un poco por esto, como resultado, ambos comenzaron a lanzarse insultos y nombres el uno al otro.\n\nEste realmente no es un escenario ideal para tu primera noche en el trabajo...",
  "ata2_adventure_text59": "Después de lo que fue una terrible primera noche en el trabajo, fuiste recibida con una carta de la compañía temprano en la mañana. Temías este momento, ya que tenías el presentimiento de que esto sucedería.\n\nLentamente sacaste la carta de su sobre, leyendo solo las primeras palabras, te diste cuenta rápidamente de qué era la carta.\n\nFuiste despedida del trabajo, y para agregar insulto a la herida, prohibida la entrada a Freddy Fazbear's Pizza; al menos por unos buenos meses o así.\n\nJuego Terminado",
  "ata2_adventure_text60": "Entraste a Partes y Servicio. Esta parte del restaurante era realmente espeluznante, sin embargo, más de una manera genial. Notaste una terminal al otro lado de la habitación.\n\nAntes de comenzar tu turno esta noche, la gerencia te dijo que la sala de Partes y Servicio está completamente fuera de los límites, solo se permite la entrada a ingenieros y técnicos.\n\nSabías que probablemente serías despedida en este punto, pero si regresas a la oficina ahora, podrías mantener tu trabajo. O... podrías revisar la terminal.\n\n¿Qué harás?",
  "ata2_adventure_text61": "Caminaste de regreso a la oficina, planeando permanecer allí por el resto de la noche con la esperanza de poder mantener tu trabajo.\n\nSentiste que tomaste la decisión correcta.\n\n\"Al menos podré mantener mi trabajo,\" pensaste para ti misma.",
  "ata2_adventure_text62": "¡Foxy te atacó! A veces lo que podría parecer la solución correcta puede resultar diferente. Estabas en el lugar equivocado en el momento adecuado.\n\nJuego Terminado",
  "ata2_adventure_text63": "Viste la terminal de computadora, descubriendo información loca sobre Freddy Fazbear's Pizza y sus experimentos, específicamente un experimento etiquetado bajo los números \"135/84\"/\n\nEscribiste todas las entradas que viste mostradas en la pantalla, sabiendo ahora todas las rotaciones de turnos de la instalación 'secreta' que viste anteriormente.\nEventualmente, después de regresar a casa y renunciar a tu trabajo en Fazbear's, planearías una noche en la que irrumpirías y entrarías en la instalación.\n\n¡Felicidades! ¡Se ha logrado un Final Bueno!\n\nPuedes salir ahora de la Aventura de Texto de Afton 2.",
  "ata2_adventure_text64": "El científico frunció el ceño, respondiendo enojado con\n\n\"¡Absolutamente no! Ahora vete,\"\n\nHonestamente, ese sándwich que sostenía te estaba dando hambre de todos modos.\n\n¿Juego Terminado?\n\nNah, ¡sigue adelante!\n",
  "ata2_player_options1": "1. Di \"Oye, ¿eres uno de los tipos detrás del grupo de investigación secreto?\"\n\n2. Di \"¡Ese es un sándwich de buen aspecto! ¿Cómo es tan perfecto?\"\n\n3. Di \"Hola, ¿qué hay en ese edificio, justo allí?\"\n\n4. Arrebata el sándwich del hombre en el banco y huye.",
  "ata2_player_options2": "1. Deja el área y vete a casa.\n\n2. Corre pasando al hombre en el banco e irrumpe en el edificio.\n\n3. Di \"Solo me preguntaba hombre, eso es todo,\"\n\n4. No hagas nada en absoluto. Nada en absoluto...",
  "ata2_player_options3": "1. Di \"¿Estás trabajando en algo más en absoluto?\"\n\n2. Di \"Wow, eso es increíble, ¿qué más has hecho?\"\n\n3. Di \"Pfff... He hecho cosas mucho mejores que eso...\"\n\n4. Di \"Agradable,\"",
  "ata2_player_options4": "1. Di \"¿Cómo puedo conseguir un trabajo allí?\"\n\n2. Di \"Estoy trabajando en nueva tecnología, en casa, algunas cosas avanzadas de servos y motores. ¿Estaría interesado tu equipo?\"\n\n3. Di \"¿Eh? Suena algo aburrido para ser honesta...\"\n\n4. Di \"¿No son ustedes los tipos que hicieron algunos negocios turbios? \n¿algo sobre un Lugar de Pizza Bearfaz o algo así?\"",
  "ata2_player_options5": "1. Continuar.\n\n2. Terminar el juego.",
  "ata2_player_options6": "1. Baja el endoesqueleto del árbol.\n\n2. Camina a casa.\n\n3. Di \"¿Eh? Suena algo aburrido para ser honesta...\"\n\n4. Hazle al endoesqueleto una pregunta extrañamente específica.",
  "ata2_player_options7": "1. Continuar",
  "ata2_player_options8": "1. Escenario de Freddy\n2. Escenario de Foxy\n3. Escenario de Chica\n4. Escenario de Bonnie",
  "ata2_player_options9": "1. Continuar caminando a casa.\n2. Echar un vistazo al endoesqueleto en el árbol.",
  "ata2_player_options10": "1. Volver a dormir.\n2. Continuar viendo la TV.",
  "ata2_player_options11": "1. Sala de Fiestas 1\n2. Sala de Fiestas 2\n3. Partes y Servicio",
  "ata2_player_options12": "1. Regresar a la oficina para intentar salvar tu rol con el detalle de seguridad.\n2. Mirar la terminal de computadora al otro lado de la habitación.",
  "ata2_back": "Presiona el botón de atrás para omitir/terminar la aventura de texto.",
  "ata2_restart": "Toca aquí para reiniciar.",
  "ata2_loading": "CARGANDO",
  "ata2_title": "Aventura de Texto de Afton\n2",
  "ata2_ps": "Para llevar un registro de las interacciones de los empleados (y asegurar la seguridad de nuestros empleados), su ubicación, nombre, dirección, fecha de nacimiento, edad y más pueden ser rastreados y enviados al equipo de RR.HH.\n\nGracias por entender...\n\nPor favor espere mientras el/los programa(s) cargan.",
  "nights_not_completed": "Por favor completa los Registros (Noches) 1, 2 y 3 antes de acceder a la Parte B.",
  "extras": "EXTRAS",
  "extras_making": "Creación",
  "extras_full": "Completo",
  "extras_bonus_modes": "MODOS BONIFICACIÓN",
  "extras_credit": "CRÉDITOS",
  "extras_in_the_making": "En creación",
  "extras_full_model": "Modelo completo",
  "extras_the_making_of": "LA CREACIÓN DE",
  "extras_unused_content": "CONTENIDO NO USADO",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remanente Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remanente BB",
  "extras_animatronics12": "Remanente Puppet",
  "extras_animatronics13": "Remanente Chica",
  "extras_animatronics14": "Sujeto 1 Freddy\n<size=18>Recreado</size>",
  "extras_animatronics15": "Sujeto 2 Foxy\n<size=18>Recreado</size>",
  "extras_animatronics16": "Sujeto 3 Chica\n<size=18>Recreado</size>",
  "extras_animatronics17": "Sujeto 4 Bonnie\n<size=18>Recreado</size>",
  "extras_animatronics18": "Sujeto 05\n<size=18>Recreado</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "El Fin del Revenant",
  "extras_behind_the_scenes": "DETRÁS DE ESCENA",
  "extras_behind_unused_content_titles1": "Oficina de Contención",
  "extras_behind_unused_content_titles2": "Integridad de Fazmask",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenirs",
  "extras_behind_unused_content_titles4": "Viejo Juego Terminado",
  "extras_behind_unused_content_titles5": "Venta Puppet, Souvenirs",
  "extras_behind_unused_content_titles6": "Jugador en Sala de Personal",
  "extras_behind_unused_content_titles7": "Red Eléctrica de Sala de Personal",
  "extras_behind_unused_content_titles8": "Elevador a Laboratorios",
  "extras_behind_the_scenes_titles1": "Pasillo 1 - Vista",
  "extras_behind_the_scenes_titles2": "Endo de Minater Baby",
  "extras_behind_the_scenes_titles3": "Escenario de Bonnie",
  "extras_behind_the_scenes_titles4": "Pasillo de Chica",
  "extras_behind_the_scenes_titles5": "Área Sanitaria",
  "extras_behind_the_scenes_titles6": "Freddy en Escenario 05",
  "extras_behind_the_scenes_titles7": "Escenario de Freddy",
  "extras_behind_the_scenes_titles8": "Corredores Halfless",
  "extras_behind_the_scenes_titles9": "Exterior del Túnel",
  "extras_credits": "Un fangame y proyecto de Five Nights at Freddy's, desarrollado y producido por Rjac25, 2019-2022. Inspirado por Scott Cawthon.\n\nActores de Voz:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n¡Gracias a los Actores de Voz que han ayudado a dar vida a los personajes en este fangame! ¡Muchas gracias a todos por ayudar con este proyecto, son increíbles! ¡Por favor, revísenlos si pueden. Enlaces vía página del juego!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemanente Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nObservador Halfless/Anunciador: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSujeto 1 Freddy: notsoalex\n\nSujeto 4 Bonnie: Snek\n\nEl Fin del Revenant: NotsoConfidentSam\n\nRemanente Puppet: Sush\n",
  "extras_back": "Presiona el botón de atrás para regresar al Menú Principal.",
  "extras_message": "\nGerente de Salud y Seguridad: \"Todos los esfuerzos de los equipos de búsqueda para localizar y asegurar la seguridad del Empleado Usuario: S. W, E.R #312 han fallado, la fuerza policial de New Lannington ha iniciado una búsqueda en nuestro nombre, se aconseja a todos los empleados estar atentos a S.W,\"",
  "extras_notes1": "NOTA: Puedes cambiar de \"Creación\" a \"Completo\".",
  "extras_notes2": "Vida de Oxígeno es justo como lo que dice en la lata. En este modo dependerás en gran medida del uso de tu máscara de gas para sobrevivir.\n\nNo podrás usar tanto tu panel de control móvil como la máscara de gas simultáneamente.\n\nLas probabilidades también están en tu contra, por lo que es posible que necesites adaptar y optimizar tu estrategia.\nLos especiales están habilitados para ayudar a asistirte, pero la eliminación de oxígeno y",
  "extras_notes3": "Es el Escenario 05, la trampa es que el tiempo avanza a la mitad de la velocidad.\n\nSobrevive a la embestida del Escenario 05 una vez más y supéralos a todos.\nNecesitarás abordar esto tal como lo hiciste antes, las cosas, por supuesto, tomarán tiempo.\n\n¡La paciencia es clave en este modo!",
  "extras_bonus_mode": "Modo Bonificación",
  "extras_bonus_mode_ca": "Agresión de Contención",
  "extras_bonus_mode_ol": "Vida de Oxígeno",
  "extras_bonus_mode_05s": "Escenario 05 a Velocidad 0.5",
  "extras_mode_descriptor1": "Es hora de regresar al Área de Contención de Minaters. Sin embargo, están mucho más enojados que antes.\n\nTendrás que adaptarte a la agresión, optimizar y planificar tu estrategia para defenderte de los monstruos.\n\nConsidera tus decisiones cuidadosamente, pisa con cuidado y trata de no derramar las almas que te persiguen.",
  "extras_mode_descriptor2": "Vida de Oxígeno es justo como lo que dice en la lata. En este modo, dependerás en gran medida del uso de tu máscara de gas para sobrevivir.\n\nNo podrás usar tanto tu panel de control móvil como la máscara de gas simultáneamente.\n\nLas probabilidades también están en tu contra, por lo que es posible que necesites adaptar y optimizar tu estrategia.\nLos especiales están habilitados para ayudar a asistirte, todas las opciones de Anulación de Energía también están disponibles para que las uses.",
  "extras_mode_descriptor3": "Es el Escenario 05, la trampa es que el tiempo avanza a la mitad de la velocidad.\n\n¡Sobrevive a la embestida del Escenario 05 una vez más y supéralos a todos una vez más!\n\nNecesitarás abordar esta noche tal como lo hiciste antes, las cosas, por supuesto, tomarán tiempo.\n\n¡La paciencia es clave en este modo!",
  "extras_mode_descriptor4": "Toca en el modo seleccionado para iniciar el modo bonificación seleccionado.",
  "extras_mode_descriptor5": "Vida de Oxígeno es justo como lo que dice en la lata. En este modo dependerás en gran medida del uso de tu máscara de gas para sobrevivir.\n\nNo podrás usar tanto tu panel de control móvil como la máscara de gas simultáneamente.\n\nLas probabilidades también están en tu contra, por lo que es posible que necesites adaptar y optimizar tu estrategia.\nLos especiales están habilitados para ayudar a asistirte, pero la eliminación de oxígeno y",
  "extras_mode_descriptor6": "Es el Escenario 05, la trampa es que el tiempo avanza a la mitad de la velocidad.\n\nSobrevive a la embestida del Escenario 05 una vez más y supéralos a todos.\nNecesitarás abordar esto tal como lo hiciste antes, las cosas, por supuesto, tomarán tiempo.\n\n¡La paciencia es clave en este modo!",
  "ending3_exit": "Toca para salir.",
  "pm_ending_ps1_dialogue1": "Fuiste tú... todo el tiempo. No ellos, no los otros, no la amalgama.",
  "pm_ending_ps1_dialogue2": "El alma perfecta para encarnar el metal, para vivir y respirar de nuevo. Fuiste la conversión definitiva.",
  "pm_ending_ps1_dialogue3": "Ahora... aquí estás. Aislada, sola, erradicada, igual que yo. Somos en muchos sentidos muy similares, aunque, a diferencia de ti; yo no predico al coro.",
  "pm_ending_ps1_dialogue4": "Quizás mis aspiraciones causaron mucho más sufrimiento del que pretendía, pero para lograr la grandeza, estaba dispuesto a aceptar las consecuencias.",
  "pm_ending_ps1_dialogue5": "Lo logré. Tú y el resto de ellos fueron prueba de ello. Incluyendo a ese amigo tuyo, el Tuerto.",
  "pm_ending_ps1_dialogue6": "Sin embargo, divago, es hora de seguir adelante... es hora de descansar. Es hora de decir adiós...",
  "pm_ending_ps1_dialogue7": "Hasta la próxima... hasta mañana. Otro día...",
  "pm_ending_ps2_dialogue1": "Te desarmaré.",
  "pm_ending_ps2_dialogue2": "Ya no estaré aquí.",
  "pm_ending_ps2_dialogue3": "Crees eso, ¿no?",
  "pm_ending_ps2_dialogue4": "Ya no somos tus amigos.",
  "pm_ending_ps2_dialogue5": "Estás arreglada.",
  "minater_ballora_cutscene_elevator": "Elevador 1A - 11PM\n4 de Octubre",
  "minater_ballora_cutscene_8hours": "8 horas antes del\nsegundo incidente.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Finalmente has llegado a tu destino. Me disculpo por los pequeños.\nEllos no ven el mundo de la manera que yo lo hago.",
  "minater_ballora_cutscene_ps_dialogue2": "He estado perdida por tanto tiempo... y se siente genial ser libre de nuevo.",
  "minater_ballora_cutscene_ps_dialogue3": "Los otros sin embargo, todavía están enojados, y yo también. Sin embargo, me doy cuenta de que la rabia y la furia interior no lograrán nada. Ni una cosa. Así que me niego a participar de tal manera voluntariamente.",
  "minater_ballora_cutscene_ps_dialogue4": "A través de todo el sufrimiento con el que nuestro pasado nos atormenta, sabemos que nuestra única solución es destruir el núcleo mismo de los sistemas que nos mantienen vivos.",
  "minater_ballora_cutscene_ps_dialogue5": "Debes erradicarlo todo. En ti confiamos, pues el ojo en azul es el que siempre supo...",
  "minater_ballora_cutscene_ps_dialogue6": "Debes irte ahora, temo que no tengo mucho tiempo, antes de que cambie de nuevo.",
  "minater_ballora_cutscene_ps_dialogue7": "Por favor avanza, han estado esperándote pacientemente.\"",
  "ending1_home": "Casa - 8AM\n5 de Octubre",
  "ending1_title": "El Final Deteriorado",
  "ending1_description1": "Llegaste al final, sin embargo, no aprendiste la verdad.",
  "ending1_description2": "Es hora de volver...",
  "ending1_ps_dialogue1": "Fredmare: Cuando cae la oscuridad, me levanto para recoger los pedazos.",
  "ending1_ps_dialogue2": "Te desmoronarás y desaparecerás lentamente. Sin embargo, yo seguiré estando aquí.",
  "ending1_ps_dialogue3": "Te pondré en el curso, el curso hacia la salvación.",
  "ending1_ps_dialogue4": "Tu final justo aquí, ahora mismo, será el comienzo de un nuevo viaje.",
  "ending1_ps_dialogue5": "No vaciles, no falles, deja que la oscuridad prevalezca.",
  "ending1_ps_dialogue6": "Acepta tu destino.",
  "ending1_ps_dialogue7": "Acepta el final...",
  "ending2_stage_05": "Escenario 05 - 7AM\n5 de Octubre",
  "ending2_second_incident": "El segundo incidente.",
  "ending2_1week_before": "29 de Septiembre,\n\n1 semana antes del incidente.\n\nCasa.",
  "ending2_exit": "Toca dos veces para salir de la cinemática.",
  "ending2_title": "el fin",
  "ending2_ps_dialogue1": "Lo hiciste. Encontraste tu cierre. Él y los demás ya no tendrán que sufrir. Esta historia ha llegado a su fin.",
  "ending2_ps_dialogue2": "Las almas olvidadas, las inquietas, ya no necesitarán vivir con miedo. Porque el miedo ya no existe para ellos.",
  "ending2_ps_dialogue3": "Todo lo que eran, todo lo que alguna vez fueron, ya no es. Pueden descansar, pueden encontrar paz, pueden perdonar.",
  "ending2_ps_dialogue4": "Al igual que ellos, tú también encontrarás ahora tu paz. Tu memoria vivirá. Quizás no sepan de tu sacrificio, sin embargo, tus acciones siempre vivirán más allá.",
  "ending2_ps_dialogue5": "Pasaste por una gran cantidad de adversidades para llegar aquí. Al final, sin embargo, el viaje; aunque agotador, valió la pena.",
  "ending2_ps_dialogue6": "Sabías lo que tenía que hacerse, lo que necesitaba hacerse.",
  "ending2_ps_dialogue7": "Te damos nuestro eterno agradecimiento, que descanses ahora, que tu alma permanezca en paz.",
  "ending2_ps_dialogue8": "Gracias...",
  "ending2_ps_dialogue9": "Ojalá todos regresemos, a un lugar donde las cosas son como deberían ser. Un lugar sin tristeza, un lugar donde todos puedan prosperar. Como se suponía que debían ser las cosas...",
  "ending3_newspaper_text1": "...compañías intentaron replicar\n...de estas compañías se hacían llamar\n...pero pronto fueron cerradas\n...con respecto a su propio lugar y empleados.",
  "ending3_newspaper_text2": "El hijo de Afton, Michael, quien en el momento de 1983 tenía 16 años, estaba entusiasmado con los animatrónicos. Siempre hablando de lo geniales que eran. Siempre sugería a William que debería ir un paso más allá con sus naturalezas humanoides.",
  "ending3_newspaper_text3": "A lo largo de los años a medida que Michael crecía, se volvía más\ny más obsesionado con el concepto de robots realistas. Ideas que él llamaría \"Conversión de Metal\". Eventualmente comenzaría a crear el primer sujeto de prueba.",
  "ending3_newspaper_text4": "Durante 1986, a la edad de 18 años, Michael propuso una idea a William que parecía a la vez muy prometedora e ingeniosa. Inteligencia artificial súper avanzada, voces complejas y movimientos corporales robóticos fluidos y más. William aceptó la idea propuesta por su hijo. Simplemente viéndola como el camino del futuro para su compañía.\n",
  "ending3_newspaper_text5": "Michael no explicó cómo llevaría a cabo este concepto, pero resulta que las cosas eran mucho más oscuras de lo que se pensaba anteriormente.",
  "ending3_newspaper_text6": "Nombrado así por su año de descubrimiento por el propio Michael.",
  "ending3_newspaper_text7": "experimento, Michael había salido de la contención del Sujeto dejando tanto equipo como máquin...",
  "ending3_newspaper_text8": "Sin que Michael lo supiera, el Spring Bonnie de Madera o marioneta de Bonnie Creado que había colocado en un banco de trabajo cercano, en su laboratorio improvisado de\ndormitorio, tuvo el Creaturaem o residuo del Elemento 84 derramándose sobre él (de un líquido experimental que contenía ADN y células humanas). Así haciendo que la marioneta de madera cobrara vida. Se convirtió en el primer Sujeto a pesar de esto, el Sujeto ... cambiaría\nincrementalmente a medida que nuevos Sujetos\n",
  "ending3_newspaper_text9": "Cuando un amigo cercano de Michael supuestamente había sido asesinado debido a crímenes relacionados con pandillas. Decidió probar su teoría con el cadáver de su amigo. Usando las salas de almacenamiento subterráneas de Fredbear's como un lugar para almacenar y trabajar en estos experimentos.\n\n\nEl Sujeto 05 nacería de esto...",
  "ending3_newspaper_text10": "Los eventos de Post-Shift (1983-1993)\n\nCuando los horribles experimentos de Michael\ny la compañía de William se vuelve b\nrelativamente bien para los Aftons. Hasta un...\n",
  "ending3_name": "El Final de la Resolución",
  "ending3_title": "¡CIERRE DE CONTROVERTIDA COMPAÑÍA DE JUGUETES\nDESPUÉS DE INFORME DE PERSONA DESAPARECIDA!",
  "ending3_front_text1": "Compage Toys Co., una compañía de juguetes programada para una gran apertura en 2019, ha sido expuesta.\n\nSe ha descubierto que muchos empleados que trabajan con la compañía han resultado gravemente heridos, estimaciones sugieren que alrededor del 25-45% de todos los empleados que trabajan dentro de la compañía han sufrido lesiones, algunos de los cuales han muerto durante sus turnos.",
  "ending3_front_text2": "La compañía, sin embargo, todavía niega estas acusaciones a pesar de los recientes hallazgos de la policía e investigadores independientes.\n\n\nEl caso más infame pertenece a una empleada llamada Sarah Wilkinson, se cree tanto por la policía como por investigadores independientes que las malas condiciones de trabajo dentro de la compañía, causaron que Sarah creyera que personajes animatrónicos conscientes estaban siendo almacenados dentro de sectores subterráneos del almacén de la compañía. La policía ha descartado completamente la posibilidad de tal cosa, con el Jefe de Policía de New Lannington declarando que \"La tecnología para que tales cosas existan es una locura en el mejor de los casos,\".\n\n\nLos equipos forenses que fueron enviados a analizar el edificio, descubrieron el ADN de Sarah en uno de los endoesqueletos ubicados dentro de uno de los niveles inferiores del edificio.",
  "ending3_front_text3": "La policía insta al público a proporcionar cualquier detalle adicional; si conocen a alguien que trabajó dentro del edificio.",
  "announcer_voice_lines1": "SEGUNDA VIDA",
  "announcer_voice_lines2": "Modo silencio activado. Tienes 45 segundos.",
  "announcer_voice_lines3": "Se ha detectado Agresión de Foxy, muévase al Escenario de Foxy.",
  "announcer_voice_lines4": "Quinientos %research_area_button10%",
  "announcer_voice_lines5": "Cuatrocientos cuarenta %research_area_button10%",
  "announcer_voice_lines6": "Cuatrocientos treinta y dos %research_area_button10%",
  "announcer_voice_lines7": "Cien %research_area_button10%",
  "announcer_voice_lines8": "Correcto...",
  "announcer_voice_lines9": "Fugas Químicas detectadas, equipe su respirador.",
  "announcer_voice_lines10": "La energía ahora se está redirigiendo al escenario 3.",
  "announcer_voice_lines11": "Se ha colocado un disuasorio visual de memoria.",
  "announcer_voice_lines12": "Ahora está en el Área de Contención de Minaters.\nUbicada dentro del Sector 1B del Complejo Subterráneo de Compage.",
  "announcer_voice_lines13": "Por favor, ignore todas las señales de anomalías y otras perturbaciones.",
  "announcer_voice_lines14": "Esas están siendo tratadas por nuestros drones halfless, especialmente equipados.",
  "announcer_voice_lines15": "También le agradecemos por asistir y reparar nuestros drones.",
  "announcer_voice_lines16": "Ahora estamos completamente operativos.\nEsperamos que disfrute su estancia, empleada.",
  "announcer_voice_lines17": "Mantengamos nuestra ética de trabajo y eficiencia fuertes hoy, y mantengamos a esos monstruos a raya.",
  "announcer_voice_lines18": "Buena suerte.",
  "monitor_voice_lines1": "O B S E R V A R",
  "monitor_voice_lines2": "M O N I T O R E A R",
  "monitor_voice_lines3": "ESTOY ARRIBA",
  "monitor_voice_lines4": "CONEXIÓN ESTRIDENTE ESTABLECIDA",
  "subject_01_freddy_voice_lines1": "Permíteme tocar una melodía, para ti, para calmar los nervios y aliviar los oídos.",
  "subject_01_freddy_voice_lines2": "¿Puedes adivinar qué canción estoy tocando?",
  "subject_01_freddy_voice_lines3": "Te ves nerviosa, una buena melodía puede ayudar con eso.",
  "subject_01_freddy_voice_lines4": "Esta es una de mis favoritas de todos los tiempos.",
  "subject_02_foxy_voice_lines1": "Alimentando a los Peces.",
  "subject_02_foxy_voice_lines2": "Ahoy Mi Corazón.",
  "subject_02_foxy_voice_lines3": "Camina por la Tabla-0",
  "subject_04_bonnie_voice_lines1": "Ya no confío en ese peluche.",
  "subject_04_bonnie_voice_lines2": "Te he visto colocar esa cosa antes, humana.",
  "subject_04_bonnie_voice_lines3": "Una distracción a través de los recuerdos, no significa nada ahora.",
  "subject_04_bonnie_voice_lines4": "¡Tengo un concierto listo para ti!",
  "subject_04_bonnie_voice_lines5": "El más mínimo error y te derribaré.",
  "subject_04_bonnie_voice_lines6": "El tiempo no se detiene para nadie amiga, haz tu elección.",
  "subject_04_bonnie_voice_lines7": "Elige una melodía amiga, podría salvar tu vida o terminarla.",
  "remnant_puppet_voice_lines1": "Conviértete en parte de la máquina aún mayor, está diseñada para nosotros.",
  "remnant_puppet_voice_lines2": "Únete a nosotros, Vuélvete Más Grande.",
  "remnant_puppet_voice_lines3": "No hay preocupación para ti ahora. Renuncia a tu alma a nosotros.",
  "remnant_puppet_voice_lines4": "Nos dijeron que estabas en el centro de todo, y hazlo bien, en un nuevo mundo de caos.",
  "remnant_puppet_voice_lines5": "¿Qué ves? ¿Una máquina... o un alma?",
  "remnant_puppet_voice_lines6": "Eres una con las unidades. Podemos cambiar eso.",
  "remnant_puppet_voice_lines7": "No puedes recordarme mi gobierno, vacilarás, fallarás.",
  "minatereenas_voice_lines1": "No queríamos asustarte, solo estábamos jugando.",
  "minatereenas_voice_lines2": "Eso fue muy torpe de tu parte. Quizás deberíamos jugar de nuevo.",
  "minatereenas_voice_lines3": "Todavía hay mucha más diversión y juegos por tener.",
  "minatereenas_voice_lines4": "Considérate una de nosotras. Hemos estado tan solas aquí.",
  "minatereenas_voice_lines5": "Sal de la oscuridad, no seas tímida.",
  "minatereenas_voice_lines6": "Deja de ser tonta y únete a nosotras.",
  "minatereenas_voice_lines7": "Sabemos que solo estás fingiendo, deja de jugar juegos.",
  "minatereenas_voice_lines8": "¿Por qué te escondes de tus amigas?",
  "minatereenas_voice_lines9": "Estás buscando a ese tonto amigo tuyo, ¿verdad?",
  "minatereenas_voice_lines10": "Deberías cerrar la puerta antes de irte a casa, tonta.",
  "minater_ballora_voice_lines1": "Siento mucho que tu tiempo aquí sea limitado.",
  "minater_ballora_voice_lines2": "Lamentaré profundamente lo que suceda aquí.",
  "minater_ballora_voice_lines3": "Así no es como debería terminar. No aquí, no ahora.",
  "minater_ballora_voice_lines4": "No quieres estar aquí, debes irte.",
  "minater_bb_voice_lines1": "Te ves muy amigable.",
  "minater_bb_voice_lines2": "Hola.",
  "minater_bb_voice_lines3": "¿Tienes miedo? Un globo puede poner una sonrisa en tu cara.",
  "minater_bb_voice_lines4": "Los ganadores se lo llevan todo recuerda.",
  "minater_bb_voice_lines5": "Los ganadores se lo llevan todo RECUERDA.",
  "revenant_bonnie_voice_lines1": "El t-t-tiempo no funciona para e-este sistema - n-nunca lo hará.",
  "revenant_bonnie_voice_lines2": "¿M-me reconoces ya?",
  "revenant_end_voice_lines1": "N-n-nosotros somos el principio, N-n-nosotros somos el Fin.",
  "revenant_end_voice_lines2": "Re-recordarás esto de nuevo, Volver-r-remos al final.",
  "revenant_end_voice_lines3": "Nuestra conciencia col-l-lectiva nunca será superada.",
  "revenant_end_voice_lines4": "So-o-omos uno, so-o-omos todos, somos tod-o-o y tod-o-os, Aquí.",
  "revenant_end_voice_lines5": "Ríndete ahora mortal, Ú-ú-únete a Nosotros.",
  "revenant_end_voice_lines6": "Eres una pie-e-eza en nuestro gran rompecabezas, no lo lu-u-uches.",
  "revenant_end_voice_lines7": "Por qué n-n-nos resistes, Y-y-ya has ido demasiado lejos.",
  "revenant_end_voice_lines8": "Los traere-e-emos al final, Les hare-e-emos ver la luz.",
  "revenant_end_voice_lines9": "Incluso si nos erradicas, sabes que no hay paz para ti.",
  "revenant_freddy_voice_lines1": "¿Qué te dijo él? ¿Qué promesa hiciste?",
  "revenant_freddy_voice_lines2": "Esto es lo que requerías. Puedo verlo en tu cara... muerte.",
  "revenant_freddy_voice_lines3": "Tu miedo ya no existe. Tu alma ya no existe. Tú ya no eres.",
  "emalgabot_voice_lines1": "Ú-Únete a nosotros-s-s, Nos harás a todos perpetuos para tu propio fin.",
  "emalgabot_voice_lines2": "El ajuste ya se puso en marcha, no hay escape.",
  "emalgabot_voice_lines3": "Únete a nuestra red neuronal de demonios y preocupaciones, nuestra colmena artificial.",
  "emalgabot_voice_lines4": "Qué te tra-ae a nosotros, No h-hay paz que encontrar aquí.",
  "emalgabot_voice_lines5": "Miro, Muevo, Lanzo, Corrí, Toda la agonía es tan ta-a-an Diver-ti-da.",
  "emalgabot_voice_lines6": "Disfruta tus últimas horas, mientras puedas, Humana.",
  "emalgabot_voice_lines7": "Pensar que mi propio creador quiere erradicarme, de esta tierra.",
  "fredmare_voice_lines1": "Roto. Desgarrado. Desmantelado. Enojado. Eres muy parecida a nosotros.",
  "fredmare_voice_lines2": "Fracturado e incompleto, tanto en la vida como en la muerte.",
  "fredmare_voice_lines3": "La terminación es y siempre será tu mejor solución.",
  "remnant_chica_voice_lines1": "La anomalía ha sido encontrada. Su efecto en nuestro sistema ya no existe.",
  "remnant_chica_voice_lines2": "El programa ya no existe dentro de nuestros sistemas, la Seguridad ha sido restaurada.",
  "remnant_chica_voice_lines3": "El virus ha sido parcheado; nuestro cortafuegos ahora ha sido asegurado.",
  "remnant_chica_voice_lines4": "Erradicaron el virus. Nuestros sistemas ahora son óptimos.",
  "remnant_chica_voice_lines5": "Protocolo de audio ha sido recibido. Me quedaré dentro de esta tienda temporalmente.",
  "remnant_chica_voice_lines6": "Protocolo de audio ha sido aceptado. No me iré de esta área momentáneamente.",
  "remnant_chica_voice_lines7": "Protocolo de audio reconocido, mantendré mi posición por ahora.",
  "system_voice_lines1": "Fallo de altavoz detectado. Se requieren reparaciones.",
  "system_voice_lines2": "Fallo de energía. Por favor muévase a la Vista de Ventilación de la Terminal 2.",
  "system_voice_lines3": "El estado del altavoz de S05 es inestable.",
  "system_voice_lines4": "Has sido seleccionada para la destrucción si no te vas.",
  "system_voice_lines5": "Regresa a tu escenario o sufre las consecuencias.",
  "system_voice_lines6": "Caerás en los caminos del destino igual que todos los demás.",
  "system_voice_lines7": "Ballora detectada en la Vista de Ventilación de la Terminal 2.",
  "system_voice_lines8": "Anomalía cerca continúe la búsqueda.",
  "system_voice_lines9": "Un virus permanece cerca por favor permanezca allí hasta nuevo aviso.",
  "system_voice_lines10": "El virus debe ser asegurado, Mantenga su posición.",
  "system_voice_lines11": "Halfless, por favor regrese al área 1.",
  "system_voice_lines12": "Halfless, por favor regrese al área 2.",
  "system_voice_lines13": "Halfless, por favor regrese al área 3.",
  "system_voice_lines14": "El Fin del Revenant redirigido al Área de Vista de Ventilación.",
  "system_voice_lines15": "El Fin del Revenant y la Anomalía han sido encontrados en la Vista de Ventilación.",
  "system_voice_lines16": "El Fin del Revenant, Por Favor Abandone el Elevador Inmediatamente.",
  "system_voice_lines17": "El Fin del Revenant, Por Favor regrese al Escenario 05.",
  "nightmare_candy_cadet1": "No encontrarás nada más que tus miedos para encontrar todo.",
  "nightmare_candy_cadet2": "Lo que termina ahora comenzará de nuevo, el ciclo es continuo e implacable.",
  "nightmare_candy_cadet3": "Tu muerte es obra Tuya, y Tú aceptas esto sin importar las consecuencias.",
  "nightmare_candy_cadet4": "Las Piezas serán reunidas pero la llave de esa puerta ha sido cerrada y permanecerá así hasta que el portador se manifieste de nuevo.",
  "nightmare_candy_cadet5": "Lo que suceda ahora determinará no solo el curso del futuro, sino también el pasado.",
  "nightmare_candy_cadet6": "Más allá de toda razón y lógica, continúas desafiando los sistemas.",
  "nightmare_candy_cadet7": "Esto es, este es el fin, este es el fin, este es el fin.",
  "nightmare_candy_cadet8": "Él, el que causó el caos, No es quien dijo ser."
}