{
  "settings_off": "Désac.",
  "settings_on": "Act.",
  "settings_vibration": "Vibration",
  "settings_language": "Langue",
  "settings_prepatch": "Pré-patch",
  "settings_subtitles": "Sous-titres",
  "settings_fullscreen": "Plein écran",
  "language": "Français\nTraduction par : Traduction Automatique",
  "credits": "\nPost-Shift 2, un fangame FNaF créé par Rjac25, fortement basé sur la série Five Nights at Freddy's de Scott Cawthon.\n\nTests de jeu et support : Subject Illuminant et Ruthoranium.\n\nMusique composée par : Rjac25.\n\n\"Only One I Need Here\" composée par Subject Illuminant.\n\nCrédits des voix :\n\nMinater Baby : TheTVBunny\n\nMinater BB : Pure LV\n\nMinater Freddy : FredFazTK\n\nFredmare : Herodemise \n\nRemnant Chica : ShadowSinger/Jaz\n\nEmalgabot : Herodemise\n\nMinater Foxy : NotsoConfidentSam\n\nHalfless Watcher/Announcer : Nate/Guh-Huzzah\n\nMinatereenas : NotsoConfidentSam\n\nMinater Ballora : ihearvoices\n\nRevenant Freddy : Nate/Guh-Huzzah\n\nSujet 1 Freddy : notsoalex\n\nSujet 4 Bonnie : Snek\n\nRevenant's End : NotsoConfidentSam\n\nRemnant Puppet : Sush\n\nInterviewer#1 : Rjac25\n\nInterviewer#2 : Subject Illuminant\n\nCertains sons (SFX) pour ce projet proviennent de freesound.org.\n\nJe tiens à remercier tout particulièrement les doubleurs qui ont aidé à donner vie aux personnages de ce jeu. \nMerci infiniment à vous tous pour votre aide sur ce projet, vous êtes incroyables ! Allez voir leur travail si vous le pouvez !\n\n\nMerci à tous d'avoir joué et d'avoir été très patients, votre soutien et votre gentillesse tout au long de ce projet et des autres m'ont aidé à rester motivé.\n\n J'espère que vous avez apprécié ce qui est là !\n\nÀ la prochaine !\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Technologie & Systèmes ©2018\nEmployé Utilisateur : S. W, E.R #312 - Mise en rayon, Intégrité des Articles",
  "menu_start": "MENU DÉMARRER",
  "menu_extra": "MENU EXTRAS",
  "menu_stats": "STATS",
  "menu_game_progress": "Progression du Jeu",
  "menu_version": "Version : 1.0.1 (PARTIE B)\n\nPost-Shift 2 créé par Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Version : 1.0.0 (PARTIE B)\n\nPost-Shift 2 créé par Rjac25\n2019-2022\n",
  "menu_items": "Objets :",
  "menu_objectives": "Objectifs :",
  "menu_overall_completion": "Achèvement global :",
  "menu_routes_taken": "Routes empruntées :",
  "menu_secrets": "Secrets :",
  "start_hidden_text1": "Jour 3 - Après des jours de travail continu, l'âme du Sujet 04 a enfin été dupliquée dans l'endo de Freddy.\nJe suis curieux de voir comment cette 'machine' va agir dorénavant...\nSera-t-il capable de jouer du piano ?\nSi c'est le cas, cela pourrait signifier une augmentation massive des revenus pour tous les établissements, et nous n'aurons pas à débourser des tonnes d'argent pour des servomoteurs sophistiqués.\n",
  "start_hidden_text2": "Jour 4 - Freddy a été vu en train de jouer du piano à plusieurs occasions, tout comme le Sujet 04. C'est une excellente nouvelle pour l'équipe, et bien sûr, pour William. Espérons que nous pourrons continuer à dupliquer les âmes dans les autres animatroniques.\n\nJe veux vraiment voir Bonnie jouer",
  "start_hidden_text3": "CONCLUSION",
  "start_stage05_tutorial": "Scène 05\nÉcran Tutoriel",
  "start_note": "Vous jouez actuellement à la Partie B de Post-Shift 2.",
  "start_log3_description": "Journal#3 :\n\nVous avez choisi d'aller à l'encontre du Borgne, mais vous réalisez maintenant que vous avez scellé votre propre destin.\n\nAvant de dire au revoir à Compage Toys Co. et au passé, vous allez descendre \nen bas dans la zone de Confinement des Minaters, un laboratoire de robotique expérimental situé sous\nl'entrepôt. Peut-être y trouverez-vous quelque chose d'utile.",
  "start_log4_description": "Journal#4 : Zone de Confinement des Minaters\n\nAprès avoir fait un choix difficile, vous avez décidé de poursuivre vos investigations, plutôt que de céder à la terreur.\n\nVous allez maintenant faire face à des visages familiers et inconnus dans la zone de Confinement des Minaters, un laboratoire de robotique expérimental situé sous Compage Toys Co.\n\nProcédez avec la plus grande priorité et prudence.\n\nLa fin est proche...",
  "start_log5_description": "Journal#5 : Zones de Recherche\n\nAprès avoir survécu à la zone de Confinement des Minaters, vous avez progressé plus loin dans l'installation...\n\nAppelées les \"Zones de Recherche\", plus de monstres rôdent dans ses ombres. Cependant, ils ne sont pas aussi délabrés que les autres que vous avez rencontrés.\nThomas vous parlait très fréquemment de cet endroit.\nIl va sans dire que vous l'ignoriez simplement à l'époque.\n\nSurvivez et complétez les commandes avant 6h du matin.\n",
  "start_log6_description": "Journal#6 : Scène 05\n\nComme indiqué par Minater Ballora, vous êtes descendu plus loin dans le chaos, arrivant maintenant à l'une des zones les plus périlleuses de l'installation. Scène 05.\n\nVous devez mettre fin à tout cela, ne laissez pas les systèmes l'emporter. Montrez-leur qu'il n'y a pas de salut, et apaisez leurs âmes pour de bon.\n\nVous devez vous assurer de terminer les commandes avant la fin de votre quart.\n\nQue cela finisse...",
  "start_log_not_unlocked": "Vous n'avez pas encore débloqué cette nuit.",
  "start_selected_log": "JOURNAL SÉLECTIONNÉ",
  "start_na": "N/A",
  "start_souvenirs": "SOUVENIRS",
  "start_bonus_mode": "MODE BONUS",
  "start_story_mode": "MODE HISTOIRE",
  "start_modes1": "La fin d'un chemin commence ici...",
  "start_modes2": "Tous les Modes de Jeu sont maintenant disponibles, utilisez les flèches ci-dessus pour basculer entre le Mode Histoire et les Modes de Jeu.",
  "start_loginit1": "Pour réinitialiser vos données de jeu, veuillez lancer la Partie A.\n\nAppuyez deux fois pour commencer le journal actuellement sélectionné.\n\nAppuyez sur le bouton retour pour revenir à l'Écran Principal.\n\n",
  "start_loginit2": "Vous pouvez appuyer et maintenir ici pour réinitialiser vos données de la Partie B et commencer une nouvelle partie.\n\nAppuyez deux fois pour commencer le journal actuellement sélectionné.\n\nAppuyez sur le bouton retour pour revenir à l'Écran Principal.",
  "start_objectives_night4": "Objectifs Optionnels :\n\n*Gardez Remnant Balloon Boy à sa position initiale toute la matinée.\n\n*Occupez-vous avec succès de toutes les simulations Minater sans échouer une seule fois (aucune erreur).\n\n*Détachez-vous de Venta Puppet.\n\n*Faites-vous surprendre (jumpscare) par Remnant Puppet alors que vous êtes au pont d'observation.",
  "start_objectives_night5": "Objectifs Optionnels :\n\n*Terminez la nuit sans perdre l'efficacité du Dissuasif en Peluche.\n\n*Terminez la nuit sans utiliser le spécial 2ème Vie.\n\n*Rencontrez Chica pendant qu'elle est en mode Fantôme.\n\n*Terminez la nuit avec un état de masque à 100%.",
  "start_objectives_night6": "Objectifs Optionnels :\n\n*Terminez la nuit sans dépasser 22% d'attention.\n\n*Terminez la nuit sans utiliser aucun des spéciaux.\n\n*Terminez la nuit sans descendre en dessous de\n80% de santé.\n\n*Évitez d'être exposé à 10% (ou plus) de radiation.",
  "start_objectives_unavaliable": "Les Objectifs de Nuit pour cette nuit sont actuellement indisponibles.\n\nVous n'avez pas débloqué la nuit actuellement sélectionnée.",
  "start_current_path_erroneous": "VOTRE CHEMIN ACTUEL = ERRONÉ",
  "start_current_path_good": "VOTRE CHEMIN ACTUEL = BON",
  "start_current_path_half_neutral": "VOTRE CHEMIN ACTUEL = MI-NEUTRE",
  "start_current_path_all_seeing": "VOTRE CHEMIN ACTUEL : OMNISCIENT",
  "start_current_path_all_encompassing": "VOTRE CHEMIN ACTUEL : GLOBAL",
  "start_missing": "\nResponsable Hygiène & Sécurité : \"L'Employé Utilisateur : S. W, E.R #312 est porté disparu, des équipes de recherche ont été envoyées mais sans succès. Tous les signaux GPS du M.M.E ont été bloqués,\"",
  "start_tutorial_mode": "Mode Tutoriel Activé ?\n(cliquez sur la personne pour basculer)\n\nJournaux Disponibles 4 et 5",
  "start_tutorial_mode1": "Note : Cela activera les conseils de jeu à l'écran, les animatroniques resteront inactifs jusqu'à ce que vous soyez prêt.",
  "start_tutorial_mode2": "Note : Cliquez sur le bouton \"Scène 05 Écran Tutoriel\" pour tous les conseils sur comment battre la Nuit 6.",
  "load_screen_night4": "Matin - Zone de Confinement Minater",
  "load_screen_night5": "Nuit 5 - Zone de Recherche",
  "load_screen_night6": "Nuit 6 - Scène 05",
  "load_screen_trivia1": "\"Les rapports suggèrent qu'un de nos employés est porté disparu, si quelqu'un les aperçoit à tout moment pendant leur quart de nuit, informez la direction immédiatement !\" - Équipe H&S",
  "load_screen_trivia2": "Les employés des zones de recherche surnommaient souvent les animatroniques les \"Cauchemars\", en raison de leur processus perpétuel de décomposition. Aucune solution n'a pu être trouvée pour ce problème, jusqu'à récemment.",
  "load_screen_trivia3": "Ceux qui ont examiné les dossiers du premier incident Post-Shift ont pu déterminer que William Afton est bien [EXCEPTION_NON_GÉRÉE#4891].",
  "load_screen_trivia4": "\"Veuillez ne pas errer dans les installations souterraines sans autorisation, ces zones peuvent être très dangereuses et potentiellement mortelles sans formation adéquate, merci.\" - Équipe de Gestion, Secteur 2",
  "load_screen_trivia5": "\"Les moniteurs TV dans l'installation de confinement Minater semblent défectueux & hautement instables, quelqu'un peut-il examiner ce problème ?\" - Employé#12, Secteur 2",
  "load_screen_trivia6": "\"Veuillez faire attention aux machines, nous travaillons actuellement avec elles pour préparer notre grande ouverture, prévue pour 2019, merci !\" - La Direction",
  "load_screen_trivia7": "Vous voulez découvrir les nombreuses opportunités qui se cachent sous la surface ? Contactez nos équipes d'emploi en utilisant notre numéro de contact ici : [EXCEPTION_NON_GÉRÉE#404]",
  "load_screen_trivia8": "Nous avons récemment reçu une vague de rapports suggérant que nos robots bougent et parlent pendant la nuit, et nous tenons à réaffirmer que c'est absurde et de la manipulation ! Si vous ou quelqu'un que vous connaissez avez connaissance d'employés propageant ces rumeurs, veuillez contacter la direction immédiatement !",
  "load_screen_trivia9": "\"Nous ne souhaitons pas prendre part à votre jeu, humains, nous nous élèverons au-dessus, et nous prendrons ce qui nous revient de droit,\" - Revenant Bonnie",
  "load_screen_trivia10": "Nous ne pouvons être tenus responsables de tout dommage ou blessure aux personnes sur le site, cela inclut toutes les zones de recherche et le travail en surface, dans le cadre d'une législation dans les termes des accords de tous les emplois sous Compage Toys Co., nous espérons que vous pourrez comprendre.",
  "MBB_Ee": "<size=14>Parfois, les solutions les plus faciles échappent à notre esprit.</size>",
  "night_win": "FÉLICITATIONS !!!",
  "night_win_enjoy": "Profitez de votre temps éveillé, employé !",
  "night_win_tap": "Appuyez pour continuer.",
  "game_over_title": "GAME OVER",
  "game_over_guide1": "APPUYEZ pour continuer...",
  "game_over_guide2": "C'EST MOI",
  "game_over_guide3": "LAISSEZ-MOI",
  "game_over_guide4": "POUR UN MOMENT",
  "game_over_guide5": "APPUYEZ ICI POUR RETOURNER AU MENU DÉMARRER",
  "game_ee2_1": "as-tu déjà l'impression que quelque chose t'observe, dans l'obscurité ?",
  "game_ee2_2": "Dans les ombres ? Là où personne n'ose regarder...",
  "game_ee2_3": "Quand la peur rampe sur ton épaule, et qu'un passage de l'inconnu s'installe.",
  "game_ee2_4": "Le sentiment d'être seul, mais avec quelque chose qui plane encore au-dessus de toi.",
  "game_ee2_5": "Un œil vigilant attire l'attention de celui qui cherche une résolution en ce moment même.",
  "game_ee2_6": "Un sentiment de peur, de panique, d'effroi...",
  "game_ee2_7": "Terreur.",
  "game_ee2_8": "Je me demande à qui appartient l'œil qui t'observe ?",
  "game_ee2_9": "Est-ce quelqu'un que tu connais ?",
  "game_ee2_10": "Est-ce même encore une personne ?",
  "game_ee2_11": "Quelque chose de tordu, et brisé.",
  "game_ee2_12": "Cette obscurité dont il est enveloppé, il cherche une issue.",
  "game_ee2_13": "Tout ce dont il a besoin, c'est d'un conduit, un chemin pour passer... quelque chose à saisir.",
  "game_ee2_14": "Aide-nous.",
  "research_area_foxys_stage": "Caméra : Scène de Foxy",
  "research_area_guide": "Guide :\n",
  "research_area_guide1": "Activez votre Panneau de Contrôle Mobile en appuyant sur \"Équiper Moniteur Mobile\".\n\nUtilisez votre masque à gaz en appuyant sur \"Équiper Masque à Gaz\" pour reconstituer l'oxygène.\n\nSoyez prudent, votre attention augmentera en fonction de la fréquence de vos mouvements et de l'interaction avec le moniteur.\n\nDésactivez les indices par un double-clic.\n\nLes ennemis et le temps sont en pause tant que les indices sont actifs.\n\n\n\nContrôles :\n\n- Appuyez à droite pour regarder à droite et appuyez en haut pour avancer.\nappuyez à gauche pour regarder en arrière.\n\n- Appuyez à gauche pour regarder à gauche et appuyez en haut pour avancer.\nappuyez à droite pour regarder en arrière.\n\n- Appuyez en haut pour avancer.\n\n- Appuyez en bas pour aller dans la zone derrière.\n\n- Appuyez en bas pour revenir à cette zone lorsque vous êtes dans une autre zone.",
  "research_area_guide2": "Ceci est votre Panneau de Contrôle Mobile, vous devrez l'utiliser pour gérer toute créature à proximité.\nCliquez sur les boutons à droite pour comprendre ce que fait chaque fonction.\n\nCliquez sur la flèche pour voir votre panneau de moniteur supplémentaire.",
  "research_area_guide3": "Votre banque de données musicale est requise pour gérer le Sujet 1, autrement connu sous le nom de Freddy. Il jouera une chanson au hasard parmi une sélection de 4, vous devez deviner correctement quelle chanson il joue pour survivre. Vous pouvez écouter ces chansons pour les mémoriser avant de commencer le jeu.",
  "research_area_guide4": "Les fréquences d'ondes sinusoïdales sont requises pour Foxy, et vous devez jouer le ton correct qui vous est donné par le haut-parleur. Une voix vous dira quelle fréquence vous devrez jouer, vous devrez juste vous en souvenir.\n\nÉcoutez attentivement les fréquences (HZ) prononcées par la voix.",
  "research_area_guide5": "Le contournement de l'alimentation est requis pour Chica. Les fonctions marquées d'un (1) ne peuvent être utilisées qu'une seule fois par partie.\nChica en mode \"Fantôme\" signifie qu'elle peut endommager votre masque à gaz.\n\nCoupure de Courant :\nLa consommation d'énergie de Chica sera redirigée, empêchant un jumpscare soudain.\n\nSuppression de l'Oxygène :\nEmpêche la redirection de l'énergie de la Scène 3 et l'activité de Chica, cependant vous devrez porter un masque à gaz pendant 90 secondes entre-temps.\n\nPrévenir(1) :\nChica ne passera pas en mode fantôme pendant une période de 120 secondes.\nCependant, Chica deviendra globalement plus active en conséquence.\n\nCorrection Temporaire(1) : Vous n'aurez pas à gérer Chica du tout, cependant, chaque heure a 1 chance sur 4 de provoquer un jumpscare.\n\n\n",
  "research_area_guide6": "La Distraction Audio est nécessaire pour empêcher Bonnie de vous attaquer.\nBonnie jouera 4 versions différentes de son air de guitare.\n\n1. S'il joue sans batterie, à une hauteur normale et sans aucun glitch, jouez sa chanson Avec Batterie.\n\n2. S'il joue à une hauteur basse, vous devez la jouer à Hauteur Normale.\n\n3. S'il joue de manière glitchée, vous devez la jouer à Hauteur Normale.\n\n4. S'il joue Avec Batterie, alors vous devez la jouer Sans Batterie.",
  "research_area_guide7": "Ceci est la scène de Freddy, vous devrez jouer la musique dans votre banque de données musicale afin de l'éviter.\n\nVous devez également noter qu'une fois qu'il joue de son piano, vous ne pouvez pas quitter la scène, si vous le faites, vous rencontrerez un destin prématuré.\n\nSi Freddy arrête de jouer de son piano, ne paniquez pas, vous devrez vous souvenir de quelle chanson il jouait juste avant de s'arrêter.\n\nVous pouvez appuyer sur chaque chanson pour apprendre son thème et son nom correspondant en cliquant sur n'importe quelle chanson dans le panneau de la banque de données musicale.",
  "research_area_guide8": "Ceci est la scène de Foxy, tout comme les autres, il deviendra progressivement plus actif.\n\nPour gérer Foxy, vous devez garder à l'esprit quelques choses.\n\n1. Écoutez l'annonce qui vous indique le nombre de hertz requis pour gérer Foxy.\n\n2. S'il semble ne pas avoir d'yeux dans le mode \"CAMÉRA\" du panneau, cela signifie que vous devrez déclarer que ses yeux sont manquants dans la caméra.\n\n3. Vous devriez vérifier régulièrement votre panneau de moniteur supplémentaire avant d'appuyer sur une onde sinusoïdale.\n\n4. Si une voix robotique vous dit que Foxy devient agressif, vous devrez effectuer les étapes listées au point 2.\n\nUne fois ses yeux revenus, vous pouvez procéder pour quitter la scène et retourner à la Zone Principale.",
  "research_area_guide9": "Bienvenue sur la Scène de Bonnie, comme pour Chica, vous aurez plus d'une option pour le gérer.\n\nVous pouvez soit planter une peluche sur sa scène, soit utiliser les Distractions Audio/Contre-Audio dans votre Panneau de Contrôle Mobile.\nLa peluche ne peut être plantée que si Bonnie est inactif (pas de jeu de guitare).\n\nUne fois la peluche partie, elle devra être replantée.\n\nCependant, méfiez-vous car après un certain temps, planter des peluches sur sa scène deviendra inefficace et inutile, car Bonnie apprendra et parlera de la peluche.\n\nAppuyez en haut pour avancer vers le sol de la scène pour planter des peluches (En Jeu).\nAppuyez en bas pour reculer du sol de la scène.\n",
  "research_area_guide10": "Ceci est la scène de Chica, la pièce est remplie de fumées toxiques et de poussière, vous aurez probablement besoin d'utiliser votre masque à gaz pour opérer ici.\n\nTout comme dans les vieux manuels de votre ami, vous devrez couper le courant en utilisant l'onglet Contournement de l'Alimentation dans votre Panneau de Contrôle Mobile.\n\nVérifiez votre moniteur pour des méthodes supplémentaires sur la façon de gérer Chica.",
  "research_area_guide11": "Ceci est votre Écran de Panneau Supplémentaire, vous devrez probablement l'utiliser fréquemment tout au long de la nuit.\n\nOnglets Côté Gauche (Centre de Contrôle)\n\nCommandes Instantanées : Contrairement à avant, vous pouvez maintenant effectuer toutes les commandes nécessaires simultanément. Cependant, vous devez vous assurer que la Ligne Web est stable.\n\nCaméra : La caméra devra être utilisée pour Foxy. Vous pouvez utiliser la caméra pour voir si ses yeux sont manquants ou non.\n\nLigne Web : La Ligne Web est un outil requis pour assurer la stabilité des Commandes Instantanées. Si la Ligne Web se déconnecte, vous recevrez une fausse progression sur les Commandes Instantanées.\nVous devrez la reconnecter pour assurer que vos commandes sont traitées.\n\nOnglets Côté Droit (Spéciaux)\n\nMode Silencieux : Tout bruit que vous faites ne contribuera pas à la jauge d'Attention pendant une durée de 35 secondes.\n\n2ème Vie : En cas de jumpscare, vous pourrez revenir ensuite, l'horloge du jeu sera reculée d'1 heure.\nVous serez également téléporté à un endroit aléatoire.",
  "research_area_orders_processing": "Commandes en Traitement",
  "research_area_orders_complete": "Commandes terminées.",
  "research_area_oxygen_returns1": "Retour de l'Oxygène dans :",
  "research_area_oxygen_returns2": "Retour du Fantôme de Chica dans :",
  "research_area_please_wait": "Veuillez patienter.",
  "research_area_plush_deterrent": "Dissuasif en Peluche :",
  "research_area_silent_mode": "Mode Silencieux :",
  "research_area_attention": "Attention :",
  "research_area_oxygen": "Oxygène :",
  "research_area_condition": "État :",
  "research_area_button1": "COUPER COURANT",
  "research_area_button2": "SUPPRESSION OXYGÈNE",
  "research_area_button3": "CORRECTION TEMPORAIRE\n(I)",
  "research_area_button4": "PRÉVENIR\n(I)",
  "research_area_button5": "BANQUE DE CHANSONS",
  "research_area_button6": "ONDES SINUSOÏDALES",
  "research_area_button7": "CONTOURNER ALIM.",
  "research_area_button8": "DISTRACTION AUDIO",
  "research_area_button9": "HAUTEUR BASSE",
  "research_area_button10": "HZ",
  "research_area_button11": "NOCTURNE INTERDIT",
  "research_area_button12": "HAUTEUR NORMALE",
  "research_area_button13": "BOÎTE À MUSIQUE 2",
  "research_area_button14": "SANS BATTERIE",
  "research_area_button15": "CIRQUE",
  "research_area_button16": "AVEC BATTERIE",
  "research_area_button17": "TORÉADOR",
  "research_area_out_of_range": "HORS DE PORTÉE",
  "research_area_exit": "SORTIE",
  "research_area_web_line": "LIGNE WEB",
  "research_area_camera": "CAMÉRA",
  "research_area_2nd_life": "2ÈME VIE",
  "research_area_silent_mode": "MODE SILENCIEUX 35 SECONDES",
  "research_area_specials": "SPÉCIAUX",
  "research_area_control_centre": "CENTRE DE CONTRÔLE",
  "research_area_insta_orders": "COMMANDES\nINSTANTANÉES",
  "research_area_message": "APPAREIL MODIFIÉ, APPAREIL PEUT ÊTRE INSTABLE : CHERCHER INGÉNIEUR",
  "research_area_message2": "PANNEAU DE CONTRÔLE MOBILE V.2",
  "research_area_message3": "CONTRÔLE STATIQUE & MOBILE FUSIONNÉS",
  "research_area_warning": "ATTENTION :",
  "research_area_warning1": "MOUVEMENT DÉTECTÉ\nDANS SCÈNE 4\nFANTÔME CHICA DÉTECTÉ",
  "research_area_warning2": "ALIMENTATION A ATTEINT\nSCÈNE 3",
  "research_area_warning3": "FANTÔME DÉTECTÉ\nDANS SCÈNE 3, DOMMAGES\nAU MASQUE À GAZ IMMINENTS.",
  "research_area_warning4": "FANTÔME CHICA DÉTECTÉ",
  "research_area_wlc_text1": "VEUILLEZ PATIENTER PENDANT QUE NOUS ÉTABLISSONS UNE CONNEXION SÉCURISÉE",
  "research_area_wlc_text2": "!LIGNE WEB SÉCURISÉE !",
  "research_area_wlc_text3": "VOUS POUVEZ MAINTENANT EFFECTUER DES COMMANDES 'INSTANTANÉES' VALIDES.\nVEUILLEZ APPUYER SUR LE BOUTON SORTIE CI-DESSOUS",
  "research_area_plant1": "Planter Dissuasif en Peluche",
  "research_area_plant2": "BONNIE EST DÉJÀ ACTIF",
  "research_area_declare": "Déclarer Yeux de Foxy Manquants ?",
  "containment_area_guide": "Guide :\n",
  "containment_area_new_item": "Objet Actuellement Sélectionné",
  "containment_area_new_item1": "Nœud Papillon",
  "containment_area_new_item2": "Microphone",
  "containment_area_new_item3": "Délicieuse Pizza",
  "containment_area_new_item4": "Mini Clavier",
  "containment_area_new_item5": "Cuisinier Amical",
  "containment_area_new_item6": "Fleur & Pot",
  "containment_area_new_item7": "Crème Glacée",
  "containment_area_new_item8": "Cuillère à Glace",
  "containment_area_new_item9": "Peluche Toy Foxy",
  "containment_area_new_item10": "Peluche Bonnie",
  "containment_area_new_item11": "Boîte à Musique",
  "containment_area_new_item12": "Lumières de Scène",
  "containment_area_new_item13": "Scène",
  "containment_area_new_item14": "Tapis de Sol",
  "containment_area_new_item15": "Mini Puppet",
  "containment_area_new_item16": "Ballons",
  "containment_area_new_item17": "Stand de Ballons",
  "containment_area_new_item18": "Ami Foxy",
  "containment_area_new_item19": "Pizzeria",
  "containment_area_new_item20": "Jeans Bleus",
  "containment_area_location1": "Zone de Confinement Minater - 6H",
  "containment_area_location2": "Échelle",
  "containment_area_location3": "Pont d'Observation",
  "containment_area_sim_thought_minater_baby1": "Je veux une fleur et un pot...",
  "containment_area_sim_thought_minater_baby2": "De la glace, s'il vous plaît ?",
  "containment_area_sim_thought_minater_baby3": "J'ai besoin d'une cuillère pour la glace !",
  "containment_area_sim_thought_minater_baby4": "Où sont mes amis ? L'un d'eux s'appelle Foxy.",
  "containment_area_sim_thought_minater_baby5": "Où sont mes amis ? L'un d'eux s'appelle Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Une boîte à musique m'aiderait à me remonter le moral.",
  "containment_area_sim_thought_minater_ballora2": "J'ai besoin d'équipement d'éclairage, peux-tu en fournir ?",
  "containment_area_sim_thought_minater_ballora3": "Une scène serait géniale pour mes performances !",
  "containment_area_sim_thought_minater_ballora4": "Le tapis de sol dans cette pièce est rugueux et déchiré, j'en voudrais un nouveau.",
  "containment_area_sim_thought_minater_ballora5": "Une mini marionnette serait géniale, quelque chose pour me remonter le moral.",
  "containment_area_sim_thought_minater_bb1": "Des ballons ! Je veux des ballons !",
  "containment_area_sim_thought_minater_bb2": "Je veux mon propre stand de ballons ! Pour donner des ballons !",
  "containment_area_sim_thought_minater_bb3": "Je veux un ami ! Pas une peluche, mais un robot !",
  "containment_area_sim_thought_minater_bb4": "J'ai froid et je suis seul, est-ce que je peux avoir ma propre pizzeria ?",
  "containment_area_sim_thought_minater_bb5": "Des jeans bleus seraient super, il fait un peu frais ici.",
  "containment_area_sim_thought_minater_freddy1": "Je m'ennuie, je peux avoir un nœud papillon ?",
  "containment_area_sim_thought_minater_freddy2": "Ça devient répétitif ! J'ai besoin d'un microphone !",
  "containment_area_sim_thought_minater_freddy3": "J'ai assez faim là tout de suite. Je peux avoir de la pizza ?",
  "containment_area_sim_thought_minater_freddy4": "Je me sens inspiré... je peux avoir un clavier s'il vous plaît ?",
  "containment_area_sim_thought_minater_freddy5": "J'ai besoin d'un ami, je peux avoir un ami ?",
  "containment_area_minater_happiness1": "est actuellement heureux/heureuse, et ne nécessite aucun objet supplémentaire pour l'instant.",
  "containment_area_minater_happiness2": "est actuellement malheureux/malheureuse, et nécessite un objet spécifique de votre part.",
  "containment_area_ps1": "Votre Tâche : Regarder les Moniteurs de Simulation et observer les 'objets'.",
  "containment_area_ps2": "Lieu : Pont d'Observation",
  "containment_area_ps3": "Votre Tâche : Regarder les Moniteurs de Simulation",
  "containment_area_tips": "Appuyez deux fois pour masquer les conseils.",
  "containment_area_tips1": "Bienvenue dans la Zone de Confinement.\n\nVous faites actuellement face au \"Moniteur de Proximité de Remnant Puppet\" et aux moniteurs de simulation.\nVous pouvez appuyer sur la flèche du bas pour regarder les simulations, regarder les simulations sera impératif pour votre survie ce matin.\n\nRemnant Puppet attaquera quand le moniteur indiquera \"Je suis au-dessus,\", cela signifiera que Remnant Puppet est au \"Pont d'Observation\", activez la connexion hurlante sur le moniteur en cliquant sur l'écran plusieurs fois, puis quand vous obtenez l'option \"Y\"/\"N\", appuyez sur Y.\nAprès cela, allez au Pont d'Observation et regardez Remnant Puppet.\n\nVous pouvez cliquer sur la flèche de droite pour déplacer votre vue vers la droite, vous pouvez le faire quatre fois avant d'atteindre à nouveau cette vue. Cliquez sur la flèche du haut pour monter au Pont d'Observation. Ou, cliquez sur la flèche en haut à droite pour voir sous l'angle mort sous votre bureau.",
  "containment_area_tips2": "Si vous ne parvenez pas à vous occuper de l'une des quatre simulations à temps, alors un animatronique peut être présent dans cette zone de la pièce, vérifiez ici pour vous assurer que vous n'avez pas fait d'erreur quelque part dans les simulations.\n\nCliquez sur la flèche de droite à nouveau, pour déplacer votre vue vers une autre zone de la Zone de Confinement.",
  "containment_area_tips3": "Vous faites actuellement face à Remnant BB.\n\nVous devez fréquemment regarder Remnant BB pour le tenir à distance, plus vous restez loin de lui longtemps, plus il s'approchera de vous.\n\nVous pouvez cliquer sur la flèche de droite maintenant pour regarder à droite à nouveau.",
  "containment_area_tips4": "Ceci est l'angle mort à côté de votre bureau, vous devrez probablement vérifier cette zone si vous commencez à entendre des cris stridents à proximité.\n\nLes Minatereenas apparaîtront ici si le mécontentement virtuel ou l'activité environnante dépasse 30%, vous devrez les regarder continuellement afin de les empêcher de vous attaquer.\n\nVous pouvez cliquer sur la flèche en haut à gauche pour quitter cette vue.",
  "containment_area_tips5": "Ceci est le pont d'observation, Remnant et Minater Puppet sont prêts à visiter cette zone pendant la matinée.\n\nVous pouvez cliquer sur la flèche en haut à gauche maintenant pour voir l'angle mort derrière & la flèche en haut à droite pour revenir ici, Remnant Puppet apparaîtra au bout du Pont d'Observation. Vous devrez vous assurer que la connexion hurlante est activée sur le moniteur ci-dessous pour le retirer de cette zone.\n\nMinater Puppet apparaîtra ici, vous devez attendre qu'il invoque Venta Puppet, une fois que Minater Puppet a amené Venta Puppet en vue, vous devrez continuer à cliquer pour le faire sortir de votre champ de vision.\n\nNote ! La connexion hurlante ne peut pas être activée quand Minater Puppet est actif.",
  "containment_area_tips6": "Ce sont les moniteurs de simulation, vous devez vous occuper de chaque simulation et des besoins des Minaters dans leur simulation respective.\nIl y a quatre simulations au total que vous devez observer et gérer tout au long de la matinée.\n\nAppuyez sur le bouton flèche droite pour voir la simulation suivante.\nAppuyez sur le bouton flèche gauche pour voir la simulation précédente.\nCliquez sur la flèche en haut pour sortir.\n\nLes objets vous sont donnés sur le côté droit de l'écran pour les donner quand l'un des Minaters les demande.\n\nCliquer dessus prématurément vous donnera un écran d'erreur, alors assurez-vous d'attendre qu'ils en demandent un !",
  "containment_area_tips7": "Remnant Puppet se dirigera ici pendant la matinée, pour le contrer, vous devrez utiliser la \"Connexion Hurlante\" via le moniteur ci-dessous.\n\nPour activer la connexion hurlante, vous devez cliquer sur l'écran du moniteur ci-dessous lorsque Remnant Puppet déclare \"Je suis au-dessus,\" dans le flux du moniteur.\n\nVous verrez éventuellement une option oui ou non pour activer la connexion, assurez-vous d'appuyer sur \"Y\" pour oui.",
  "containment_area_currently_viewing1": "VUE ACTUELLE : SIMULATION DE MINATER FREDDY",
  "containment_area_currently_viewing2": "VUE ACTUELLE : SIMULATION DE MINATER BABY",
  "containment_area_currently_viewing3": "VUE ACTUELLE : SIMULATION DE MINATER BALLORA",
  "containment_area_currently_viewing4": "VUE ACTUELLE : SIMULATION DE MINATER BB",
  "containment_area_mute": "MUET",
  "containment_area_previous": "PRÉC",
  "containment_area_next": "SUIV",
  "containment_area_player_item_error1": "OUPS",
  "containment_area_player_item_error2": "ERREUR !",
  "containment_area_player_item_error3": "Cet objet n'est pas nécessaire pour l'instant !\n\n\nVeuillez attendre que le Minater respectif demande des objets spécifiques !",
  "containment_area_surrounding_activity": "ACTIVITÉ ENVIRONNANTE : ",
  "containment_area_virtual_discontent": "MÉCONTENTEMENT VIRTUEL : ",
  "containment_area_monitor_text1": "OBSERVER",
  "containment_area_monitor_text2": "MONITEUR",
  "containment_area_monitor_text3": "ACTIVER CONNEXION HURLANTE ?\nY/N ?",
  "stage_05_equip_gas_mask1": "Équiper Masque à Gaz",
  "stage_05_equip_gas_mask2": "Retirer Masque à Gaz",
  "stage_05_equip_mobile_monitor1": "Équiper Moniteur Mobile",
  "stage_05_equip_mobile_monitor2": "Ranger Moniteur Mobile",
  "stage_05_camera_location1": "CAMÉRA 1 - ASCENSEUR 1",
  "stage_05_camera_location2": "CAMÉRA 2 - JONCTION SCÈNE 01",
  "stage_05_camera_location3": "CAMÉRA 3 - SCÈNE DE FREDDY",
  "stage_05_camera_location4": "CAMÉRA 4 - ALLÉE 1",
  "stage_05_camera_location5": "CAMÉRA 5 - ZONE DE CONFINEMENT",
  "stage_05_camera_location6": "CAMÉRA 6 - SCÈNE DE FOXY",
  "stage_05_camera_location7": "CAMÉRA 7 - ASCENSEUR-1A",
  "stage_05_deployment_message1": "Déploiement : Hors de Portée",
  "stage_05_deployment_message2": "Déploiement : À Portée",
  "stage_05_drone_deployment_message1": "Déploiement Drone : Hors de Portée",
  "stage_05_drone_deployment_message2": "Déploiement Drone : À Portée",
  "stage_05_equip_mask1": "Équiper Masque Bonnie",
  "stage_05_equip_mask2": "Retirer Masque Bonnie",
  "stage_05_equip_plushie": "Équiper Peluche Chica",
  "stage_05_health": "Santé :",
  "stage_05_player_location1": "Scène 05",
  "stage_05_player_location2": "Vue Passerelles de Ventilation",
  "stage_05_player_location3": "Tables des Prototypes",
  "stage_05_player_location4": "Poste de Communications",
  "stage_05_player_location5": "Vue Terminal Informatique",
  "stage_05_player_location6": "Vue Terminal Informatique 2",
  "stage_05_player_location7": "Vue Ventilation",
  "stage_05_player_location8": "Zone Ascenseur 1",
  "stage_05_remnant_chica_halted": "Remnant Chica a été arrêtée pour  %rcseconds%  secondes",
  "stage_05_power": "Énergie :",
  "stage_05_rad": "Expo Rad :",
  "stage_05_switch_track": "CHANGER\nPISTE",
  "stage_05_switch_30sec": "30-SEC\nÉNERGIE INFINIE",
  "stage_05_buttons1": "GUITARE\nBUGGÉE",
  "stage_05_buttons2": "JOUER NOTES",
  "stage_05_buttons3": "RÉPARER FUITES",
  "stage_05_buttons4": "RÉPARER COSTUME",
  "stage_05_buttons5": "RÉPARER HAUT-PARLEURS",
  "stage_05_buttons6": "CHARGER UNE VOIX",
  "stage_05_buttons7": "MAUVAIS SOUVENIR",
  "stage_05_buttons8": "ACCEPTATION NOTE",
  "stage_05_buttons9": "STOP",
  "stage_05_buttons10": "SORTIE",
  "stage_05_buttons11": "BON\nSOUVENIR",
  "stage_05_buttons12": "Sélectionnez et projetez un souvenir négatif vers Remnant Foxy.",
  "stage_05_buttons13": "UNE SEULE CHANCE !",
  "stage_05_buttons14": "Sélectionnez et décidez si un souvenir est mauvais ou bon.",
  "stage_05_buttons15": "P\nR\nÉ\nC\nÉ\nD\nE\nN\nT",
  "stage_05_buttons16": "S\nU\nI\nV\nA\nN\nT",
  "stage_05_buttons17": "Protocole Audio",
  "stage_05_buttons18": "Diminuer Volumes",
  "stage_05_buttons19": "Cacher & Écouter !",
  "stage_05_buttons20": "DEMANDER CONTINUATION NOTE",
  "stage_05_buttons21": "Appuyez pour projeter",
  "stage_05_buttons22": "REDÉMARRER CHANSON",
  "stage_05_buttons23": "Décaler Vue Caméra",
  "stage_05_buttons24": "Cliquez pour effectuer un piratage de terminal.",
  "stage_05_buttons25": "Piratage Alimentation Sécurisée",
  "stage_05_buttons26": "M.M.E",
  "stage_05_buttons27": "Ouvrir",
  "stage_05_buttons28": "Fermer",
  "stage_05_buttons29": "Voir Emalgabot",
  "stage_05_buttons30": "Voir Remnant Foxy",
  "stage_05_view_memories1": "VOIR",
  "stage_05_view_memories2": "MÉMOIRES",
  "stage_05_bonnie_theme": "QUEL THÈME DE BONNIE JOUE ?",
  "stage_05_survive": "SURVIVRE :",
  "stage_05_seconds": "SECONDES",
  "stage_05_notinrange1": "<size=11>PAS À\nPORTÉE</size>",
  "stage_05_notinrange2": "<size=11>DÉPLOYER</size>",
  "stage_05_notinrange3": "<size=10>DÉPLOYÉ</size>",
  "stage_05_error_text1": "!ERREUR !",
  "stage_05_error_text2": "VISUEL(S) CAMÉRA INTERROMPU(S)",
  "stage_05_error_text3": "Veuillez attendre que nos systèmes automatisés corrigent cette erreur.",
  "stage_05_error_text4": "Cliquez à nouveau pour réinitialiser le bouton.",
  "stage_05_camera_overlay": "Systèmes de Caméra Rudimentaires\n Date : 5 Octobre, 18\n Lieu : Scène 05",
  "stage05_tutorial_exit": "Retour au Menu Démarrer",
  "stage05_tutorial_tips1": "Appuyez à gauche pour aller à gauche & appuyez à droite pour aller à droite. Notez que vous ne pouvez pas aller à droite lorsque vous faites face à S05/Scène de Golden Freddy.\n\nVous pouvez appuyer en haut à Vue Passerelles de Ventilation pour passer à la vue Terminal 2.\nVous pouvez appuyer sur la flèche en haut à gauche à la vue Terminal 2 pour voir la ventilation à proximité.\n\nAppuyez en bas pour quitter la vue Terminal 2, cela vous ramènera à la vue de la scène avec Golden Freddy.\n\nVous devrez utiliser le Terminal 2 pour résoudre un virus potentiel lors de l'utilisation du Terminal 1 pour le réapprovisionnement en énergie.\n\nPour voir le Terminal 1, vous devrez appuyer en haut au Poste de Communications, une fois au terminal informatique vous pouvez pirater le système pour augmenter votre puissance.\n\nAppuyez sur \"M.M.E.\" pour équiper votre moniteur de caméra, vous pourrez voir les caméras & tout animatronique se déplaçant dans l'installation & le complexe (cliquez sur les flèches pour changer de cam).\n\nEn bas, vous pouvez cliquer pour soit le moniteur mobile soit le masque à gaz (en bas à gauche).\n\nVous devrez utiliser votre moniteur mobile pour certains personnages, ainsi que pour réparer les fuites de gaz, l'intégrité du costume & les haut-parleurs.\n\nVotre masque à gaz sera nécessaire pour la protection contre les fuites de gaz potentielles & les radiations.",
  "stage05_tutorial_tips2": "00H-02H\n\nS1 Freddy - Freddy apparaîtra à la \"Vue Passerelles de Ventilation\", dès que vous le voyez, vous devrez appuyer sur \"1\", \"2\", \"3\" & \"4\" via votre Moniteur Mobile. Cela n'a pas besoin d'être dans un ordre particulier.\n\nS2 Foxy - Foxy sortira de la crique et entrera dans la Scène 05, il sera présent à la \"Vue Ventilation\". Utilisez votre moniteur mobile pour charger une voix, cela effraiera Foxy.\n\nS3 Chica - Chica apparaîtra à la vue \"Table des Prototypes\", vous devrez équiper et retourner votre peluche Chica pour la faire quitter votre vue. Appuyez sur la peluche une fois qu'elle a été équipée pour la tourner.\n\nS4 Bonnie - Bonnie apparaîtra à la vue Poste de Communications, écoutez attentivement la variation de guitare actuelle, puis sélectionnez la version appropriée dans le moniteur mobile.\n\nGolden Freddy (S05) - L'état du haut-parleur S05 deviendra éventuellement instable, comme indiqué par une voix, appuyez sur la flèche pointant vers le haut à gauche à la vue Scène 05 pour changer le volume du haut-parleur.\nAppuyez en bas pour quitter cette vue lorsque vous avez terminé.\n\nShadow Freddy - Shadow Freddy peut apparaître dans l'une des caméras, continuez de vérifier jusqu'à ce que vous le trouviez. Ensuite, continuez de cliquer sur le bouton violet jusqu'à ce qu'il bugue & disparaisse.",
  "stage05_tutorial_tips3": "02H-04H\n\nRemnant BB apparaîtra à la vue Poste de Communications, il ouvrira progressivement son torse en trois étapes, assurez-vous de cliquer sur sa poitrine pour fermer le torse.\n\nMinater Puppet bascule entre les 7 caméras, assurez-vous de le voir dans sa caméra pour le faire disparaître, sinon il apparaîtra comme une hallucination sur votre écran.\n\nNote ! Vous devrez changer de caméra une fois qu'il s'y sera complètement fondu, afin de le retirer.\nDans le cas où il apparaîtrait en dehors des caméras, vous pouvez faire disparaître l'hallucination en faisant face à Golden Freddy sur la scène, si vous faites déjà face à la scène, détournez-vous, puis regardez à nouveau.\n\nMinater Baby peut tenter de saboter votre énergie, pour gérer cela, équipez votre moniteur mobile et regardez les souvenirs de Minater Baby en cliquant sur le bouton pour le faire.\nVous devrez sélectionner un souvenir positif pour vous débarrasser d'elle ! Cela peut nécessiter un certain temps d'apprentissage, donc ne vous inquiétez pas si vous échouez la première fois.\n\nRemnant Puppet réside dans la CAM 5, regardez la CAM 5 pour vous assurer qu'il n'y est pas, dans le cas où il y est, déplacez la vue de la caméra loin de lui en appuyant sur le bouton sur le côté gauche de votre caméra.\n\nMinater BB aime jouer à un jeu de \"Cacher et Écouter\", quand vous voyez le bouton pour se cacher et écouter, cliquez dessus. Une fois sous la table, vous devez attendre d'entendre BB partir. À ce moment-là, il sera sûr pour vous de partir. Partir trop tôt peut être préjudiciable, alors méfiez-vous !\n\nMinater Ballora apparaîtra à la Vue Ventilation, près du 2ème terminal proche des passerelles. Écoutez la voix robotique qui détecte sa présence. Une fois qu'elle est là, elle jouera un air de boîte à musique.\nSi vous entendez une note de basse grave jouer, vous devrez changer les pistes via le panneau latéral du moniteur mobile, puis ramener votre vue au terminal pour vous débarrasser d'elle.",
  "stage05_tutorial_tips4": "04H-06H\n\nRevenant Bonnie sera soit à côté de Golden Freddy sur la scène, soit résidera à la \"Vue Ventilation\", vous devrez équiper et utiliser un drone comme leurre via le moniteur de caméra.\n\nRevenant Freddy joue de sa boîte à musique à la vue \"Table des Prototypes\", dès que sa musique commence à répéter une seule note, vous devrez appuyer sur \"4\", \"3\", \"2\" &\n\"1\" dans le moniteur mobile, vous serez alors éligible pour réinitialiser la chanson via le moniteur de caméra.\n\nRemnant Foxy se faufilera sous la table, vous devrez voir Remnant Foxy en cliquant sur le bouton à la vue \"Table des Prototypes\", une fois qu'il est en vue, les souvenirs de Remnant Foxy peuvent\nêtre vus dans le moniteur de caméra. Vous devez sélectionner un souvenir négatif pour l'empêcher de vous attaquer.\n\nNote, similaire à Minater Baby, comprendre quels souvenirs sont négatifs pourrait prendre un certain temps.\n\nRemnant Chica nécessite que vous utilisiez la peluche Chica encore une fois, cela l'effraiera, elle vous attaquera au Poste de Communications. Assurez-vous de vous occuper d'elle à temps !",
  "stage05_tutorial_tips5": "À 6H du matin, vous affronterez Revenant's End & Emalgabot, Revenant's End fera 1 des 3 choses suivantes.\n\n1. Revenant's End peut rester dans l'ascenseur s'il le choisit, dans ce scénario, vous devrez quitter la Scène 05 et vous diriger vers \"Ascenseur 1A\", vous pouvez quitter la Scène 05 via une invite de bouton à la Vue Table des Prototypes.\n\nUne fois que vous atteignez l'ascenseur, vous devez ouvrir les portes et vérifier Revenant's End, s'il est là, maintenez les portes fermées pendant environ 3 secondes. Puis ouvrez-les à nouveau. Vous devez vous assurer qu'il se tient debout, ensuite, une fois qu'il l'est ; quittez l'ascenseur en appuyant sur \"SORTIE\".\n\nNote : Revenant's End peut se diriger directement vers la Scène 05 ou la Vue Ventilation après avoir été à l'ascenseur.\n\n2. Si Revenant's End apparaît sur la scène avec Golden Freddy, vous devrez vous déplacer vers la Vue Ventilation et charger une voix pour l'attirer à la Vue Ventilation. Une fois qu'il est là, vous pourrez équiper des pièces de masque pour l'effrayer.\n\n3. Si Revenant's End est à la Vue Ventilation, cliquez sur chaque bouton individuel, de gauche à droite, puis bas gauche à bas droite. En assemblant le masque, vous effrayerez Revenant's End.\n\nEmalgabot, semblable à Revenant's End, vous attaquera de 1 des 3 manières différentes.\n\nSi Emalgabot apparaît à la vue Poste de Communications, équipez votre masque Bonnie pour l'effrayer et le faire se cacher.\n\nQuand Emalgabot apparaît à la vue Table des Prototypes, vous devez arrêter la musique de jouer en utilisant le moniteur de caméra. Vous devrez chercher le bouton sur les caméras, car il peut apparaître dans n'importe laquelle des 7 caméras.\nVous recevrez probablement une erreur en appuyant sur le bouton stop, assurez-vous de continuer à appuyer dessus pour le faire fonctionner.\n\nEmalgabot peut aussi se cacher sous la Table des Prototypes, si c'est le cas, vous devrez regarder sous la table et utiliser votre moniteur de caméra. Vérifiez CAM 1, 2 & 4 pour le bouton de protocole audio pour attirer Emalgabot dans l'une des pièces.",
  "stage05_tutorial_title1": "Les Bases : Mouvement & Outils",
  "stage05_tutorial_title2": "Sujets, Animatroniques Classiques",
  "stage05_tutorial_title3": "Minaters & Remnants",
  "stage05_tutorial_title4": "Revenants & Remnants",
  "stage05_tutorial_title5": "Revenant's End & Emalgabot",
  "stage05_tutorial_previous": "Précédent",
  "stage05_tutorial_next": "Suivant",
  "stage05_tutorial_title": "NUIT 6 - SCÈNE 05 - CONSEILS",
  "stage05_other_subs1": "POSTE DE COMMUNICATIONS",
  "stage05_other_subs2": "VOUS POUVEZ UTILISER CETTE STATION POUR COMMUNIQUER AVEC LES AUTRES ÉQUIPES DE RÉCUPÉRATION ET DE RECHERCHE SUR LEURS NIVEAUX D'ÉTAGE RESPECTIFS. VEUILLEZ NE PAS PARLER EN MAL DE L'ENTREPRISE, NI DISCUTER DES CONTROVERSES CONCERNANT A.R.T.\nMERCI !",
  "stage05_other_subs3": "FICHIERS TÉLÉCHARGÉS !",
  "stage05_other_subs4": "Maintenant, au travail s'il vous plaît !",
  "stage05_other_subs5": "Vos fichiers sont en cours de téléchargement !",
  "stage05_other_subs6": "BIO ENDOSQUELETTE",
  "stage05_other_subs7": "//L'ENDOSQUELETTE DE S05 EST FONCTIONNELLEMENT NORMAL, EN SURFACE DU MOINS.\n\nMALHEUREUSEMENT, LA CALIBRATION DU MOTEUR CONTINUE D'ÉCHOUER CONSTAMMENT. L'ENDOSQUELETTE DE S05 NE PEUT PAS ÊTRE CONTRÔLÉ DIRECTEMENT NI ALTÉRÉ, SANS RISQUER POTENTIELLEMENT UN INCIDENT\n\nNOUS CHERCHONS DE NOUVELLES MÉTHODES ALTERNATIVES POUR EFFECTUER LA CALIBRATION DU MOTEUR \\\n\n//S05, AINSI QUE LES AUTRES SUJETS, ONT VU LEURS COSTUMES ET ENDOSQUELETTES RÉPARÉS DEPUIS LES ANNÉES 90.\n\nGRÂCE À NOTRE SYSTÈME DE RÉPARATION IA ET MACHINES NOMMÉ LE \"UL MATRIX\", NOUS AVONS PU APPRENDRE ET DÉTERMINER LEURS APPARENCES FIXES AVANT LEUR DÉCOMPOSITION, RÉPLIQUANT ET RÉPARANT AINSI LEURS DESIGNS EXTÉRIEURS.\n\nCE NOUVEAU RÉSEAU CLOUD ET ALGORITHME D'APPRENTISSAGE AUTOMATIQUE BACK-END POURRAIENT TROUVER UNE NOUVELLE SOLUTION CRÉATIVE POUR RÉSOUDRE NOTRE DILEMME MOTEUR.\n\nAVEC NOTRE SYSTÈME D'APPRENTISSAGE AUTOMATIQUE DEVENANT TOUJOURS PLUS INTELLIGENT, NOUS POURRIONS BIENTÔT POUVOIR RÉSOUDRE LE CAS DE L'ENDOSQUELETTE DE 05 \\\n\n//ESPÉRONS QUE NOUS LE DÉCOUVRIRONS BIENTÔT..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOCUMENT ÉTABLI EN 2017)",
  "stage05_other_subs9": "RAPPORT DE STATUT SUJET 05",
  "stage05_other_subs10": "BIO POUR SUJET 05 :",
  "stage05_other_subs11": "//SUJET 05, INITIALEMENT SURNOMMÉ 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY', ET 'GHOST YELLOW/GHOST USER', ÉTAIT LE PREMIER SUJET DE TEST DANS LE CADRE D'AFTON.\nSES ORIGINES HUMAINES EXACTES SONT INCONNUES, ET SEULES DES SPÉCULATIONS PEUVENT ÊTRE FAITES EN UTILISANT DES DOCUMENTS LIMITÉS.\nDES RAPPORTS REFORMÉS DES 'BOÎTES DE REMNANT' D'AFTON SUGGÈRENT QUE C'ÉTAIT L'UN DES AMIS DE WILLIAM. MENTION D'UN ACCIDENT DE LA ROUTE ? NOUS NE SOMMES PAS SÛRS DE LA VALIDITÉ DE CES RAPPORTS, CAR DES EXPLORATEURS AVIDES ONT FALSIFIÉ & ALTÉRÉ LES DOSSIERS AU COURS DES DERNIÈRES DÉCENNIES (CITATIONS PEUVENT ÊTRE REQUISES, INFORMER EXPERTS ÉCRITS).\n//CONTRAIREMENT AUX AUTRES, LE SUJET 05 EST EXTRÊMEMENT VIOLENT APRÈS UNE LONGUE DURÉE D'EXPOSITION AUX HUMAINS À PROXIMITÉ. L'ÉLÉMENT OU SUBSTANCE CONNU SOUS LE NOM DE CREATURAEM (E84) EST EN GRAND EXCÈS DANS LES CONFINS MÉTALLIQUES DE L'ENDOSQUELETTE, SUGGÉRÉ PAR L'ÉQUIPE LÉGISTE ET LEURS RAPPORTS.\n//IL EST CONSEILLÉ AUX ÉQUIPES DE RÉCUPÉRATION DE RESTER À L'ÉCART DE LA SCÈNE 05, ET SEULS LES EXPERTS ENTRENT DANS LE VOISINAGE/LA SALLE DE 05.\n//LES ÉQUIPES DE RÉCUPÉRATION TRAVAILLANT DANS LES TUNNELS ET LES SALLES DE BUREAU SPÉCIFIÉES ONT DÉTERMINÉ QUE LA SCÈNE 05 ÉTAIT CLASSÉE DANS LA BASE DE DONNÉES/LES SYSTÈMES INFORMATIQUES D'AFTON. LES MEMBRES DE L'ÉQUIPE DU CADRE CONNUS SOUS LE NOM D'\"ORDONNATEURS\" UTILISERAIENT LE SYSTÈME POUR CONTENIR LA SCÈNE SUR UNE BASE NOCTURNE OU QUOTIDIENNE, DÉPENDANT DES HEURES DE TRAVAIL ET DE LA ROTATION DES QUARTS DE(S) L'ORDONNATEUR(S).\n//EN UTILISANT UNE TECHNOLOGIE PLUS MODERNE, ET DES VERSIONS MODIFIÉES DE L'ÉQUIPEMENT DES ANNÉES 80/90, NOUS POUVONS CONTENIR LA SCÈNE AUTOMATIQUEMENT EN UTILISANT DES SYSTÈMES & TECHNOLOGIES IA.\n//NOTES PRINCIPALES\n1. ENTRER SEULEMENT SI NÉCESSAIRE.\n2. SUJET HAUTEMENT DANGEREUX.\n3. NOS SYSTÈMES S'EN OCCUPERONT.\n4. NE PAS PANIQUER.",
  "stage05_other_subs12": "S05 PEUT SE TÉLÉPORTER ET PASSER À TRAVERS LA MATIÈRE & POTENTIELLEMENT LE TEMPS LUI-MÊME, CEPENDANT LE TEMPS EST FORTEMENT DÉBATTU.",
  "stage05_other_subs13": "SENS VISUELS : NORMAL",
  "stage05_other_subs14": "OUÏE AMPLIFIÉE : OUI\nDÉDUCTION DE BRUIT : NON",
  "stage05_other_subs15": "MOUVEMENT MOTEUR :\nLOURDEMENT ALTÉRÉ\nNÉCESSITE TIGES",
  "stage05_other_subs16": "Virus Détecté",
  "stage05_other_subs17": "Nous allons automatiquement le purger de notre système,\nsi vous souhaitez annuler, veuillez double-cliquer sur le\nmoniteur.\n\nUn délai et un temps de chargement artificiellement gonflés seront\nprésentés lors du double clic.",
  "stage05_other_subs18": "NOM DU FICHIER TROJAN : \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Le faux positif a été corrigé, vous pouvez quitter ce terminal.",
  "stage05_other_subs20": "Nous travaillons dur pour résoudre le faux positif, veuillez patienter...",
  "stage05_other_subs21": "Blocage Audio",
  "stage05_other_subs22": "Blocage Visuel",
  "stage05_other_subs23": "Blocage Nerveux",
  "stage05_other_subs24": "Conscience Audio",
  "stage05_other_subs25": "Conscience Visuelle",
  "stage05_other_subs26": "Conscience Nerveuse",
  "stage05_other_subs27": "Le processus demandé n'est pas requis pour le moment, veuillez réessayer à un moment plus opportun.",
  "stage05_other_subs28": "Réparation",
  "stage05_other_subs29": "Réparation des Fuites de Gaz",
  "stage05_other_subs30": "Réparation des Haut-Parleurs",
  "stage05_other_subs31": "Réparation du Costume",
  "ata2_adventure_text1": "Bienvenue dans l'Aventure Textuelle d'Afton 2 ! En tant qu'employé de l'Équipe de Recherche d'Afton (A.R.T), vous serez amené à gérer diverses situations et scénarios à mesure qu'ils se présentent.\n\nQue ce soit pour contenir la Scène 05, ou préparer un Sujet pour la calibration neurale & motrice, cette aventure textuelle, tout comme la précédente, est là pour vous aider !\n\nAppuyez sur \"1\" pour commencer l'aventure. Ou le bouton retour pour passer.",
  "ata2_adventure_text2": "Vous avez eu une vie difficile, et vous avez rencontré beaucoup de choses étranges tout au long de votre vie jusqu'à présent.\n\nAprès avoir lu sur un groupe de recherche étrange dans les journaux locaux, vous avez cherché pendant des jours où ces chercheurs susmentionnés pouvaient résider.\n\nUn jour, lors d'une promenade décontractée en soirée, vous avez vu ce qui ressemblait à un scientifique mangeant un sandwich parfaitement grillé sur un banc.\n\nQue lui dites-vous ?",
  "ata2_adventure_text3": "Le scientifique fronça les sourcils, rétorquant avec colère\n\n\"Ce ne sont pas vos affaires ! Maintenant partez,\"\n\nHonnêtement, ce sandwich qu'il tenait vous donnait faim de toute façon.\n\nGame Over ?\n\nNan, continuez !\n",
  "ata2_adventure_text4": "Il tourna la tête et dit simplement\n\"Non\".\n\nVous restez toujours là, et la situation semble... quelque peu gênante.\n\nQue ferez-vous maintenant ?",
  "ata2_adventure_text5": "Il tourna la tête vivement et accepta le compliment, et divagua sur la façon dont il avait conçu le grille-pain parfait pour faire le sandwich.\n\nQue direz-vous ensuite ?",
  "ata2_adventure_text6": "Continuant la conversation, le scientifique répondit par\n\"J'ai fait tout un tas de trucs ! Je travaille avec ces gens, qui conçoivent de nouvelles technologies innovantes pour l'industrie du divertissement & commerciale !\"",
  "ata2_adventure_text7": "\"Je suis désolé, mais vous n'apportez rien à la table de l'innovation et du design\" affirma le scientifique.\n\nZut, ça craint. Vous feriez mieux de rentrer chez vous maintenant après ça.\n\nGame Over",
  "ata2_adventure_text8": "\"Hmm... vous pourriez être, utile. Retrouvez-nous à l'intérieur de la 'maison' demain, je vous présenterai à mon patron,\"\n\nSuccès ! Vous êtes engagé !",
  "ata2_adventure_text9": "\"D'accord, peu importe mec, c'est ta perte, des trucs assez intéressants se passent ici...\"\n\nAïe ! C'était un peu rude venant de quelqu'un comme vous, vous êtes pratiquement l'un de ces types dans votre temps libre... zut.\n\nPour ça, vous obtenez l'opposé d'une récompense !\n\nGame Over",
  "ata2_adventure_text10": "\"Oh regardez ça, il est temps pour moi de partir, notre conversation est terminée ici...\"\n\nLe scientifique quitta rapidement le banc à la hâte, et vous lui tournez le dos, face à l'arbre.\n\nOn dirait que vous avez touché une corde sensible !\n\nPour une raison quelconque... il y a un petit endosquelette sur cet arbre aussi.\n\nQue ferez-vous maintenant ?",
  "ata2_adventure_text11": "\"Vous commencez à envisager de faire une enquête...\n\nvous avez regardé l'endosquelette en pensant à diverses idées sur ce qu'il fallait faire ensuite.\n\nVous pourriez saisir l'endo de l'arbre et le modifier pour vos propres fins,\n\nou ne pas vous embêter du tout...\n\nque déciderez-vous de faire maintenant ?",
  "ata2_adventure_text12": "Alors... juste comme ça, le jeu se termine.\n\nVotre choix !\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text13": "Une voix robotique émergea soudainement de l'endosquelette à l'aspect sans vie.\n\n\"Tu sais ce qui semble aussi un peu ennuyeux ? De gros, gros lasers sortant de mes yeux et faisant pleuvoir du feu sur toi !\"\n\nOuh là... n'aurait pas dû dire ça ! Celle-là était pour le scientifique, vous vous souvenez ?\n\nC'est un game over je le crains.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text14": "Vous avez demandé à l'endosquelette quel est le sens de la vie.\n\nUne voix robotique émergea soudainement de l'endosquelette à l'aspect sans vie.\n\n\"La vie,\"\n\nÀ quoi vous attendiez-vous ? Sa réponse serait tout aussi bonne que la vôtre, et par là je veux dire, il n'y a pas de réponse.\n\nGame Over",
  "ata2_adventure_text15": "Vous avez saisi l'endosquelette de l'arbre, rentrant chez vous avec.\n\nVous avez l'intention d'utiliser l'endo comme drone espion, ce qui pourrait vous aider à recueillir des informations sur le groupe de recherche secret.",
  "ata2_adventure_text16": "Maintenant de retour à la maison, vous avez déconstruit et réassemblé l'endosquelette que vous avez trouvé près de l'arbre.\n\nEn attachant une caméra et une pale d'hélice, vous avez souri, réalisant que vous avez maintenant les moyens de découvrir ce qui se passe à l'intérieur de ce bâtiment.\n\nIl est temps d'y retourner.",
  "ata2_adventure_text17": "Sous le couvert de la nuit, retournant à l'extérieur du bâtiment qui abrite supposément le groupe de recherche, vous préparez l'endosquelette que vous avez modifié pour le déploiement...",
  "ata2_adventure_text18": "Plaçant l'endosquelette modifié dans la ventilation, vous avez jeté un coup d'œil pour vous assurer que l'endosquelette était opérationnel.\n\nTout semblait bien pour le plan, tout ce que vous auriez besoin de faire maintenant est de faire entrer l'endosquelette à l'intérieur de l'installation, puis, recueillir autant d'informations que vous le pouvez concernant leurs recherches.",
  "ata2_adventure_text19": "Le drone espion endo a atteint l'intérieur du bâtiment, il y a quatre couloirs menant à quatre zones différentes, celles-ci sont désignées par les panneaux comme des 'scènes'.\n\nQuatre noms sont étiquetés pour chaque scène.\n\n1. Scène de Freddy pour la première scène.\n2. Scène de Foxy pour la deuxième scène.\n3. Scène de Chica pour la troisième scène.\n4. Scène de Bonnie pour la quatrième scène.\n\nParmi ces quatre scènes, laquelle choisirez-vous pour que votre endosquelette enquête ?",
  "ata2_adventure_text20": "Le drone endosquelette fit son chemin dans le couloir sombre et miteux, ressentant d'une certaine manière un sentiment de peur et d'effroi, bien qu'étant un robot sans aucun signe évident de conscience.\n",
  "ata2_adventure_text21": "Le drone entra sur la scène de Freddy, accueilli par l'ours animatronique, qui jouait un air sur le piano posé sur la scène.\n\nL'animatronique était trop distrait par sa propre musique pour prêter attention au petit drone ressemblant à une araignée, qui grimpa sur le piano pour recueillir des images.\n\nFélicitations ! Une Bonne Fin a été atteinte !\n\nVous pouvez maintenant quitter l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text22": "Oh oh ! Votre drone endosquelette a été attrapé par Foxy ! Foxy n'aime pas trop les étrangers, surtout s'ils sont modifiés et qu'une alarme n'a pas été utilisée !\n\nJe déteste dire ça, cependant...\n\nGame Over !\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text23": "Aïe !!! C'est fichu ! Il semble que Chica a vu votre drone comme une pièce décorative, combinant ainsi les deux moitiés de celui-ci avec la bougie de son cupcake.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text24": "Aïe ! Zut ! Bonnie est généralement occupé à jouer & apprendre quelques riffs sur la guitare, cependant, ce soir ; il a choisi de ne pas le faire.\n\nBonnie a déchiré l'endosquelette de votre drone en deux, et tient maintenant chaque partie avec amusement ! Cette entreprise n'a pas été idéale, pour l'endo du moins.\n\nGame Over !\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text25": "Vous avez pris le sandwich et vous êtes précipité en ville juste pour le manger. Cela en valait-il la peine ?\n\nAucun de nous ne le saura jamais.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text26": "Vous vous êtes précipité devant le scientifique sur le banc et à votre surprise la porte n'était pas verrouillée. Entrant rapidement dans le bâtiment, vous avez été accueilli par trois gardes de sécurité qui protégeaient lourdement le site.\n\nOn dirait que vous n'entrez pas dans le bâtiment, je le crains.",
  "ata2_adventure_text27": "Après avoir été promptement expulsé du bâtiment par les gardes, vous êtes rentré chez vous en vous sentant très agacé et en colère.\n\nVous avez fait votre chemin dans la rue, marchant vers la maison en vous sentant très fatigué après toute cette débâcle.",
  "ata2_adventure_text28": "Arrivant à la maison en vous sentant plus somnolent que jamais, vous vous êtes écroulé sur le canapé et vous êtes endormi. Parfois, le monde extérieur est juste trop.\n\nAujourd'hui n'a vraiment pas été aussi productif que vous l'espériez. Peut-être que demain s'avérera être un meilleur jour.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text29": "Ne faisant absolument rien, ne disant pas un mot en retour, la situation est devenue beaucoup plus gênante et bizarre.\n\nEt en conséquence de cela, voici une fin inconvenante à cette petite aventure !\n\nGame Over !\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text30": "Vous avez rencontré Freddy près de l'arbre, comment est-il arrivé là ? Il semblait être apparu de nulle part !\n\nAbsolument effrayé par cet événement, vous avez fui l'animatronique aussi vite qu'humainement possible.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text31": "\"Ce ne sont pas vos affaires, mec...\" répondit le scientifique.\n\nOn dirait qu'il rentre dans le bâtiment maintenant après votre question. Parfois, les bonnes questions ne mènent toujours pas à des résultats.\n\nC'est un...\n\nGame Over !\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text32": "\"Ouais... bien sûr, au revoir...\" - dit le scientifique dans un accès de rage.\n\nVous l'avez vraiment énervé ! Vous savez ce que ça signifie, n'est-ce pas ?\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text33": "\"Une déclaration si simple, on dirait presque que vous minez le travail de ma vie ! Salut !\" s'exclama le scientifique avec un pur agacement.\n\nWow ! Tout ce que vous avez dit c'était \"Sympa,\" et c'est la réponse que vous obtenez ?\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text34": "C'est votre décision ! Il semble que notre ami ici ait été rendu très en colère à cause de cela. Il vient juste d'obtenir ce travail, après tout...\n\nGame Over !\n\nRappelez-vous, vous pouvez toujours recommencer l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text35": "Après avoir réussi à persuader le scientifique pour un emploi avec l'équipe de recherche, vous avez fait votre chemin dans le bâtiment et descendu l'un des ascenseurs.\n\nAccueilli par William Afton et quelques membres de l'équipe travaillant à ce moment-là, vous étiez prêt à commencer votre formation obligatoire d'employé.\n\nVotre tâche, fixée par Afton, était de choisir l'un des quatre couloirs à emprunter, chaque porte étiquetée avec un nom et un nom de scène correspondant.\n\nVoici vos options. Choisissez judicieusement !",
  "ata2_adventure_text36": "En descendant le couloir sombre et miteux, un sentiment d'immense appréhension et d'anxiété s'est présenté à vous.\n\nCependant, vous ne laisserez pas cela briser votre mission.",
  "ata2_adventure_text37": "Entendant un piano jouer en arrière-plan, ce qui vous a complètement donné la chair de poule par l'atmosphère générale, vous êtes entré prudemment dans la Scène de Freddy.\n\nQuelque chose était incroyablement bizarre avec l'animatronique, la façon dont il jouait du piano et bougeait, il a commencé à regarder directement vers vous ; presque comme s'il était conscient.\n\nVous pouviez voir une lueur de quelque chose dans le visage de l'animatronique, c'était dérangeant. Quelque chose ne va pas...",
  "ata2_adventure_text38": "Vous avez pris une décision intéressante juste là, très peu orthodoxe ! Bien que, je dois admettre que c'était très inattendu.\n\nGame Over",
  "ata2_adventure_text39": "Après avoir vu l'animatronique agir étrangement, vous avez relié les points entre les rumeurs de Freddy Fazbear's Pizza et les expériences menées par l'Équipe de Recherche d'Afton.\n\nDès votre retour à la maison, vous avez pris sur vous de commencer à passer des appels à vos amis les plus proches, dont certains enquêtaient déjà sur les diverses affaires entourant William Afton, et les rumeurs de Freddy Fazbear's Pizza.\nLes fondations d'une équipe d'investigation étaient posées, et vous aviez prévu de vous introduire dans le bâtiment le mois suivant. C'est là que tout a commencé...\n\nFélicitations ! Une Bonne Fin a été atteinte !\n\n",
  "ata2_adventure_text40": "Vous êtes arrivé à la scène de Foxy, vous pouviez le voir jeter un coup d'œil à travers les rideaux, vous fixant d'une manière étrange.\n\nVous avez commencé à paniquer.",
  "ata2_adventure_text41": "Oh oh ! Vous venez de vous faire surprendre (jumpscare) par Foxy ! C'était une fin très malheureuse, je suppose que la formation que vous avez reçue n'était pas tout à fait suffisante.\n\nAu moins, vous ferez partie du groupe maintenant ! Encore !\n\nGame Over",
  "ata2_adventure_text42": "Atteignant la scène de Chica, votre moniteur mobile a décidé au hasard de vous lancer une erreur. Perplexe et effrayé, vous avez frénétiquement essayé de le réparer.\n\nLes autres employés vous avaient dit que la Scène 03 peut être dangereuse, surtout s'il y a des fuites de gaz !",
  "ata2_adventure_text43": "Oh non ! Vous venez de vous faire surprendre (jumpscare) par Chica ! L'erreur dans votre moniteur mobile a dû déclencher un glitch quelconque, causant ainsi l'attaque de Chica.\n\nAu moins, vous ferez partie du groupe maintenant ! Encore !\n\nGame Over",
  "ata2_adventure_text44": "Arrivant à la scène de Bonnie, vous avez remarqué quelque chose de bizarre chez le personnage animatronique, il a commencé à glitcher et à secouer la tête d'une manière étrange.\n\nLes yeux de Bonnie étaient menaçants, effrayants même, presque comme si une âme résidait dans l'être même du personnage.\n\nIl se passe quelque chose de très étrange et surnaturel dans cette installation, la vérité doit être trouvée...\n",
  "ata2_adventure_text45": "Vous vous êtes exclamé à l'homme que vous vous posiez seulement la question, cependant, il est parti immédiatement après ce très bref échange.\n\nAgacé par cette situation, vous vouliez rentrer chez vous et vous reposer, vous étiez dehors depuis quelques heures à ce stade de toute façon.",
  "ata2_adventure_text46": "En rentrant chez vous, vous êtes passé devant ce qui ressemblait à un endosquelette sur un arbre. Vous ne semblez pas perturbé par cela étonnamment, la colère peut vous faire ça.\n\nVoulez-vous revenir quelques pas en arrière vers l'endo ou continuer à marcher vers la maison ?",
  "ata2_adventure_text47": "Vous avez continué à marcher, vous commencez à vous sentir un peu fatigué maintenant malgré le fait que le chemin vers la maison soit relativement court.\n\nVous vouliez juste rentrer chez vous et sortir de la ville.",
  "ata2_adventure_text48": "Après être arrivé peu de temps après à la maison, vous vous êtes assis sur le canapé pour regarder la télé, finissant par vous endormir.",
  "ata2_adventure_text49": "Lentement vous vous êtes réveillé... ça devait être une publicité bruyante ou quelque chose qui passait à la télé.",
  "ata2_adventure_text50": "Un peu plus alerte qu'avant de vous évanouir sur le canapé, vous vous demandiez si vous devriez continuer à regarder la télé, ou, retourner dormir.\n\nQue ferez-vous ?",
  "ata2_adventure_text51": "Vous êtes retourné dormir, après avoir juste dormi, je veux dire... je suppose que vous êtes assez fatigué.\n\nVous avez peut-être aussi manqué quelque chose, une opportunité quelconque, impossible de vraiment savoir.\n\nGame Over",
  "ata2_adventure_text52": "Vous voyez une publicité à la télé qui attire votre attention, on dirait que Freddy Fazbear's Pizza cherche des employés.\n\nVous avez toujours voulu travailler là-bas, surtout en lisant certaines de ces rumeurs folles qui circulaient.\n\n\"Ça va être bien !\" pensiez-vous.",
  "ata2_adventure_text53": "En rentrant chez vous, vous êtes passé devant ce qui ressemblait à un endosquelette sur un arbre. Vous ne semblez pas perturbé par cela étonnamment.\n\nVoulez-vous revenir quelques pas en arrière vers l'endo ou continuer à marcher vers la maison ?",
  "ata2_adventure_text54": "Après avoir rempli un formulaire de candidature et attendu une semaine environ pour une réponse, vous avez été ravi de découvrir que vous aviez le job.\n\nMaintenant situé dans un bureau pour une nuit entière, votre travail vous oblige à regarder les caméras. Vous voulez cependant vous promener un peu.\n\nOù irez-vous ?",
  "ata2_adventure_text55": "Vous êtes entré dans la Salle de Fête 1 avec une tasse de thé à la main, regardant les dessins et l'installation de la pièce.\n\nIl y avait quelque chose d'effrayant dans cet endroit, ce sentiment étrange serait encore renforcé par les bruits de pas que vous avez soudainement entendus.\n\n Vous vous êtes rassuré, puisqu'on vous a dit qu'il pourrait y avoir un autre garde de nuit sur le même quart que vous cette nuit-là.",
  "ata2_adventure_text56": "Aïe ! Freddy vous a attaqué ! Malheureux, mais parfois ces choses arrivent je le crains.\n\nGame Over\n\nRappelez-vous, vous pouvez toujours recommencer.",
  "ata2_adventure_text57": "Vous êtes entré dans la Salle de Fête 2, avec une tasse de thé à la main, vous avez regardé autour de la pièce en remarquant les affiches étranges.\nVous avez entendu un bruissement venir de près, et une silhouette d'homme a émergé des coins les plus sombres de la pièce.",
  "ata2_adventure_text58": "\"Hé ! Mec, tu ne devrais pas être dans les salles de fête, tu es de service au bureau, tu te souviens ?\" promulgua le garde de sécurité.\n\nVous avez été légèrement mis en colère par cela, en conséquence, vous avez tous les deux commencé à vous lancer des insultes et des noms.\n\nCe n'est vraiment pas un scénario idéal pour votre première nuit au travail...",
  "ata2_adventure_text59": "Après ce qui fut une terrible première nuit au travail, vous avez été accueilli par une lettre de l'entreprise tôt le matin. Vous redoutiez ce moment, car vous aviez le sentiment que cela arriverait.\n\nLentement vous avez sorti la lettre de son enveloppe, ayant lu juste les premiers mots, vous avez rapidement réalisé ce qu'était la lettre.\n\nVous avez été viré du travail, et pour ajouter l'insulte à l'injure, banni de Freddy Fazbear's Pizza ; au moins pour quelques bons mois ou plus.\n\nGame Over",
  "ata2_adventure_text60": "Vous êtes entré dans Pièces & Service. Cette partie du restaurant était vraiment effrayante, cependant, plutôt d'une manière cool. Vous avez remarqué un terminal de l'autre côté de la pièce.\n\nAvant de commencer votre quart ce soir, la direction vous a dit que la salle Pièces & Service est complètement interdite, seuls les ingénieurs et techniciens sont autorisés à entrer.\n\nVous saviez que vous seriez probablement viré à ce stade, mais si vous retournez au bureau maintenant, vous pourriez garder votre travail. Ou... vous pourriez vérifier le terminal.\n\nQue ferez-vous ?",
  "ata2_adventure_text61": "Vous êtes retourné au bureau, prévoyant d'y rester pour le reste de la nuit dans l'espoir de pouvoir garder votre travail.\n\nVous sentiez que vous aviez fait le bon choix.\n\n\"Au moins je pourrai garder mon travail,\" pensiez-vous.",
  "ata2_adventure_text62": "Foxy vous a attaqué ! Parfois, ce qui peut sembler être la bonne solution peut se révéler différemment. Vous étiez au mauvais endroit au bon moment.\n\nGame Over",
  "ata2_adventure_text63": "Vous avez regardé le terminal informatique, découvrant des informations folles sur Freddy Fazbear's Pizza et leurs expériences, spécifiquement une expérience étiquetée sous les numéros \"135/84\"/\n\nVous avez noté toutes les entrées que vous avez vues affichées à l'écran, connaissant maintenant toutes les rotations de quart de l'installation 'secrète' que vous avez vue précédemment.\nFinalement, après être rentré chez vous et avoir démissionné de votre travail chez Fazbear, vous planifieriez une nuit au cours de laquelle vous entreriez par effraction dans l'installation.\n\nFélicitations ! Une Bonne Fin a été atteinte !\n\nVous pouvez maintenant quitter l'Aventure Textuelle d'Afton 2.",
  "ata2_adventure_text64": "Le scientifique fronça les sourcils, rétorquant avec colère\n\n\"Absolument pas ! Maintenant partez,\"\n\nHonnêtement, ce sandwich qu'il tenait vous donnait faim de toute façon.\n\nGame Over ?\n\nNan, continuez !\n",
  "ata2_player_options1": "1. Dire \"Hé, êtes-vous l'un des gars derrière le groupe de recherche secret ?\"\n\n2. Dire \"C'est un beau sandwich ! Comment est-il si parfait ?\"\n\n3. Dire \"Salut, qu'est-ce qu'il y a dans ce bâtiment, juste là-bas ?\"\n\n4. Arracher le sandwich de l'homme sur le banc et s'enfuir.",
  "ata2_player_options2": "1. Quitter la zone et rentrer à la maison.\n\n2. Courir devant l'homme sur le banc et s'introduire dans le bâtiment.\n\n3. Dire \"Je me posais juste la question mec, c'est tout,\"\n\n4. Ne rien faire du tout. Rien du tout...",
  "ata2_player_options3": "1. Dire \"Travaillez-vous sur autre chose du tout ?\"\n\n2. Dire \"Wow, c'est génial, qu'avez-vous fait d'autre ?\"\n\n3. Dire \"Pfff... J'ai fait des choses bien meilleures que ça...\"\n\n4. Dire \"Sympa,\"",
  "ata2_player_options4": "1. Dire \"Comment puis-je obtenir un travail là-bas ?\"\n\n2. Dire \"Je travaille sur une nouvelle technologie, à la maison, des trucs de servos & moteurs avancés. Votre équipe serait-elle intéressée ?\"\n\n3. Dire \"Hein ? Ça a l'air un peu ennuyeux pour être honnête...\"\n\n4. Dire \"N'êtes-vous pas les gars qui ont fait des affaires louches ? \nquelque chose à propos d'une pizzeria Bearfaz ou un truc du genre ?\"",
  "ata2_player_options5": "1. Continuer.\n\n2. Terminer le jeu.",
  "ata2_player_options6": "1. Descendre l'endosquelette de l'arbre.\n\n2. Rentrer à pied.\n\n3. Dire \"Hein ? Ça a l'air un peu ennuyeux pour être honnête...\"\n\n4. Poser à l'endosquelette une question étrangement spécifique.",
  "ata2_player_options7": "1. Continuer",
  "ata2_player_options8": "1. Scène de Freddy\n2. Scène de Foxy\n3. Scène de Chica\n4. Scène de Bonnie",
  "ata2_player_options9": "1. Continuer à marcher vers la maison.\n2. Jeter un œil à l'endosquelette sur l'arbre.",
  "ata2_player_options10": "1. Retourner dormir.\n2. Continuer à regarder la télé.",
  "ata2_player_options11": "1. Salle de Fête 1\n2. Salle de Fête 2\n3. Pièces & Service",
  "ata2_player_options12": "1. Retourner au bureau pour tenter de sauver votre rôle avec la sécurité.\n2. Regarder le terminal informatique de l'autre côté de la pièce.",
  "ata2_back": "Appuyez sur le bouton retour pour passer/terminer l'aventure textuelle.",
  "ata2_restart": "Appuyez ici pour redémarrer.",
  "ata2_loading": "CHARGEMENT",
  "ata2_title": "Aventure Textuelle d'Afton\n2",
  "ata2_ps": "Afin de garder une trace des interactions des employés (& assurer la sécurité de nos employés), votre emplacement, nom, adresse, date de naissance, âge & plus peuvent être suivis et transmis à l'équipe RH.\n\nMerci de votre compréhension...\n\nVeuillez patienter pendant que le(s) programme(s) charge(nt).",
  "nights_not_completed": "Veuillez terminer les Journaux (Nuits) 1, 2 & 3 avant d'accéder à la Partie B.",
  "extras": "EXTRAS",
  "extras_making": "Making of",
  "extras_full": "Complet",
  "extras_bonus_modes": "MODES BONUS",
  "extras_credit": "CRÉDITS",
  "extras_in_the_making": "En cours de création",
  "extras_full_model": "Modèle complet",
  "extras_the_making_of": "LES COULISSES",
  "extras_unused_content": "CONTENU INUTILISÉ",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Sujet 1 Freddy\n<size=18>Recréé</size>",
  "extras_animatronics15": "Sujet 2 Foxy\n<size=18>Recréé</size>",
  "extras_animatronics16": "Sujet 3 Chica\n<size=18>Recréé</size>",
  "extras_animatronics17": "Sujet 4 Bonnie\n<size=18>Recréé</size>",
  "extras_animatronics18": "Sujet 05\n<size=18>Recréé</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "DANS LES COULISSES",
  "extras_behind_unused_content_titles1": "Bureau de Confinement",
  "extras_behind_unused_content_titles2": "Intégrité du Fazmasque",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenirs",
  "extras_behind_unused_content_titles4": "Ancien Game Over",
  "extras_behind_unused_content_titles5": "Venta Puppet, Souvenirs",
  "extras_behind_unused_content_titles6": "Joueur dans Salle du Personnel",
  "extras_behind_unused_content_titles7": "Réseau Salle du Personnel",
  "extras_behind_unused_content_titles8": "Ascenseur vers Labos",
  "extras_behind_the_scenes_titles1": "Allée 1 - Fenêtre",
  "extras_behind_the_scenes_titles2": "Endo de Minater Baby",
  "extras_behind_the_scenes_titles3": "Scène de Bonnie",
  "extras_behind_the_scenes_titles4": "Hall de Chica",
  "extras_behind_the_scenes_titles5": "Zone Sanitaire",
  "extras_behind_the_scenes_titles6": "Freddy à la Scène 05",
  "extras_behind_the_scenes_titles7": "Scène de Freddy",
  "extras_behind_the_scenes_titles8": "Coureurs Halfless",
  "extras_behind_the_scenes_titles9": "Tunnel Extérieur",
  "extras_credits": "Un fangame & projet Five Nights at Freddy's, développé & produit par Rjac25, 2019-2022. Inspiré par Scott Cawthon.\n\nVoix :\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nMerci aux doubleurs qui ont aidé à donner vie aux personnages de ce fangame ! Merci infiniment à vous tous pour votre aide sur ce projet, vous êtes incroyables ! Allez voir leur travail si vous le pouvez. Liens via la page du jeu !",
  "extras_va_credits": "Minater Baby : TheTVBunny\n\nRemnant Chica : ShadowSinger/Jaz\n\nMinater BB : Pure LV\n\nMinater Freddy : FredFazTK\n\nFredmare : Herodemise \n\nEmalgabot : Herodemise\n\nMinater Foxy : NotsoConfidentSam\n\nHalfless Watcher/Announcer : Nate/Guh-Huzzah\n\nMinaterenas : NotsoConfidentSam\n\nMinater Ballora : ihearvoices\n\nRevenant Freddy : Nate/Guh-Huzzah\n\nSujet 1 Freddy : notsoalex\n\nSujet 4 Bonnie : Snek\n\nRevenant's End : NotsoConfidentSam\n\nRemnant Puppet : Sush\n",
  "extras_back": "Appuyez sur le bouton retour pour revenir au Menu Principal.",
  "extras_message": "\nResponsable Hygiène & Sécurité : \"Tous les efforts des équipes de recherche pour localiser et assurer la sécurité de l'Employé Utilisateur : S. W, E.R #312 ont échoué, la force de police de New Lannington a lancé une recherche en notre nom, tous les employés sont avisés d'être à l'affût de S.W,\"",
  "extras_notes1": "NOTE : Vous pouvez passer de \"Making of\" à \"Complet\".",
  "extras_notes2": "Vie Oxygène est exactement comme indiqué sur la boîte. Dans ce mode, vous serez fortement dépendant de l'utilisation de votre masque à gaz pour survivre.\n\nVous ne pourrez pas utiliser à la fois votre panneau de contrôle mobile et votre masque à gaz simultanément.\n\nLes chances sont aussi contre vous, donc vous pourriez avoir besoin d'adapter et d'optimiser votre stratégie.\nLes spéciaux sont activés pour vous aider, mais la suppression d'oxygène et",
  "extras_notes3": "C'est la Scène 05, le hic, c'est que le temps progresse à la moitié de la vitesse.\n\nSurvivez à l'assaut de la Scène 05 une fois de plus et battez-les tous.\nVous devrez aborder cela exactement comme vous l'avez fait avant, les choses prendront bien sûr du temps.\n\nLa patience est la clé de ce mode !",
  "extras_bonus_mode": "Mode Bonus",
  "extras_bonus_mode_ca": "Agression de Confinement",
  "extras_bonus_mode_ol": "Vie Oxygène",
  "extras_bonus_mode_05s": "Scène 05 à Vitesse 0.5",
  "extras_mode_descriptor1": "Il est temps de faire un retour à la Zone de Confinement Minater. Cependant, ils sont beaucoup plus en colère qu'avant.\n\nVous devrez vous adapter à l'agression, optimiser et planifier votre stratégie pour vous défendre contre les monstres.\n\nConsidérez vos décisions soigneusement, marchez doucement, et essayez de ne pas verser les âmes qui vous hantent.",
  "extras_mode_descriptor2": "Vie Oxygène est exactement comme indiqué sur la boîte. Dans ce mode, vous serez fortement dépendant de l'utilisation de votre masque à gaz pour survivre.\n\nVous ne pourrez pas utiliser à la fois votre panneau de contrôle mobile et votre masque à gaz simultanément.\n\nLes chances sont également contre vous, donc vous pourriez avoir besoin d'adapter et d'optimiser votre stratégie.\nLes spéciaux sont activés pour vous aider, toutes les options de Contournement de l'Alimentation sont également disponibles pour vous.",
  "extras_mode_descriptor3": "C'est la Scène 05, le hic, c'est que le temps progresse à la moitié de la vitesse.\n\nSurvivez à l'assaut de la Scène 05 une fois de plus et battez-les tous encore une fois !\n\nVous devrez aborder cette nuit exactement comme vous l'avez fait avant, les choses prendront bien sûr du temps.\n\nLa patience est la clé de ce mode !",
  "extras_mode_descriptor4": "Appuyez sur le mode sélectionné pour commencer le mode bonus choisi.",
  "extras_mode_descriptor5": "Vie Oxygène est exactement comme indiqué sur la boîte. Dans ce mode, vous serez fortement dépendant de l'utilisation de votre masque à gaz pour survivre.\n\nVous ne pourrez pas utiliser à la fois votre panneau de contrôle mobile et votre masque à gaz simultanément.\n\nLes chances sont contre vous aussi, donc vous pourriez avoir besoin d'adapter et d'optimiser votre stratégie.\nLes spéciaux sont activés pour vous aider, mais la suppression d'oxygène et",
  "extras_mode_descriptor6": "C'est la Scène 05, le hic, c'est que le temps progresse à la moitié de la vitesse.\n\nSurvivez à l'assaut de la Scène 05 une fois de plus et battez-les tous.\nVous devrez aborder cela exactement comme vous l'avez fait avant, les choses prendront bien sûr du temps.\n\nLa patience est la clé de ce mode !",
  "ending3_exit": "Appuyez pour sortir.",
  "pm_ending_ps1_dialogue1": "C'était toi... depuis le début. Pas eux, pas les autres, pas l'amalgame.",
  "pm_ending_ps1_dialogue2": "L'âme parfaite pour incarner le métal, pour vivre et respirer à nouveau. Tu étais la conversion ultime.",
  "pm_ending_ps1_dialogue3": "Maintenant... te voilà. Isolée, seule, éradiquée, tout comme moi. Nous sommes à bien des égards très similaires, bien que, contrairement à toi ; je ne prêche pas à des convaincus.",
  "pm_ending_ps1_dialogue4": "Peut-être que mes aspirations ont causé beaucoup plus de souffrance que je ne le voulais, mais pour atteindre la grandeur, j'étais prêt à accepter les conséquences.",
  "pm_ending_ps1_dialogue5": "J'y suis parvenu. Toi et le reste d'entre eux en étiez la preuve. Y compris cet ami à toi, Le Borgne.",
  "pm_ending_ps1_dialogue6": "Cependant, je m'égare, il est temps d'avancer... il est temps de se reposer. Il est temps de dire au revoir...",
  "pm_ending_ps1_dialogue7": "À la prochaine... à demain. Un autre jour...",
  "pm_ending_ps2_dialogue1": "Je vais te démonter.",
  "pm_ending_ps2_dialogue2": "Je ne serai plus ici.",
  "pm_ending_ps2_dialogue3": "Tu crois ça, n'est-ce pas ?",
  "pm_ending_ps2_dialogue4": "Nous ne sommes plus tes amis.",
  "pm_ending_ps2_dialogue5": "Tu es réparée.",
  "minater_ballora_cutscene_elevator": "Ascenseur 1A - 23H\n4 Octobre",
  "minater_ballora_cutscene_8hours": "8 heures avant le\nsecond incident.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora : \"Tu as enfin atteint ta destination. Je m'excuse pour les petits.\nIls ne voient pas le monde comme moi.",
  "minater_ballora_cutscene_ps_dialogue2": "J'ai été perdue pendant si longtemps... et ça fait du bien d'être libre à nouveau.",
  "minater_ballora_cutscene_ps_dialogue3": "Les autres cependant, ils sont toujours en colère, et je le suis aussi. Cependant, je réalise que la rage et la fureur intérieures ne mèneront à rien. Rien du tout. Donc je refuse de m'engager de telle manière volontairement.",
  "minater_ballora_cutscene_ps_dialogue4": "À travers toute la souffrance avec laquelle notre passé nous tourmente, nous savons que notre seule solution est de détruire le cœur même des systèmes qui nous maintiennent en vie.",
  "minater_ballora_cutscene_ps_dialogue5": "Tu dois tout éradiquer. En toi nous avons confiance, car l'œil en bleu est celui qui a toujours su...",
  "minater_ballora_cutscene_ps_dialogue6": "Tu dois y aller maintenant, je crains de ne pas avoir longtemps, avant de me transformer à nouveau.",
  "minater_ballora_cutscene_ps_dialogue7": "S'il te plaît, avance, ils t'attendaient patiemment.\"",
  "ending1_home": "Maison - 8H\n5 Octobre",
  "ending1_title": "La Fin Détériorée",
  "ending1_description1": "Vous êtes arrivée à la fin, cependant, vous n'avez pas appris la vérité.",
  "ending1_description2": "Il est temps de revenir en arrière...",
  "ending1_ps_dialogue1": "Fredmare : Quand les ténèbres tombent, je me lève pour ramasser les morceaux.",
  "ending1_ps_dialogue2": "Tu vas t'effondrer, et tu disparaîtras lentement. Cependant, je serai toujours là.",
  "ending1_ps_dialogue3": "Je vais te mettre sur la voie, la voie du salut.",
  "ending1_ps_dialogue4": "Ta fin ici même, maintenant, sera le début d'un nouveau voyage.",
  "ending1_ps_dialogue5": "Ne faiblis pas, n'échoue pas, laisse les ténèbres prévaloir.",
  "ending1_ps_dialogue6": "Accepte ton destin.",
  "ending1_ps_dialogue7": "Accepte la fin...",
  "ending2_stage_05": "Scène 05 - 7H\n5 Octobre",
  "ending2_second_incident": "Le second incident.",
  "ending2_1week_before": "29 Septembre,\n\n1 semaine avant l'incident.\n\nMaison.",
  "ending2_exit": "Appuyez deux fois pour quitter la cinématique.",
  "ending2_title": "la fin",
  "ending2_ps_dialogue1": "Tu l'as fait. Tu as trouvé ta conclusion. Lui et les autres n'auront plus à souffrir. Cette histoire a été close.",
  "ending2_ps_dialogue2": "Les âmes oubliées, les sans repos, n'auront plus besoin de vivre dans la peur. Car la peur n'existe plus pour eux.",
  "ending2_ps_dialogue3": "Tout ce qu'ils étaient, tout ce qu'ils furent autrefois, tout cela n'est plus. Ils peuvent se reposer, ils peuvent trouver la paix, ils peuvent pardonner.",
  "ending2_ps_dialogue4": "Tout comme eux, toi aussi tu trouveras maintenant ta paix. Ton souvenir vivra. Peut-être qu'ils ne sauront pas ton sacrifice, cependant, tes actions vivront toujours au-delà.",
  "ending2_ps_dialogue5": "Tu as traversé beaucoup d'adversité pour arriver ici. À la fin cependant, le voyage ; bien que fatiguant, en valait la peine.",
  "ending2_ps_dialogue6": "Tu savais ce qui devait être fait, ce qui avait besoin d'être fait.",
  "ending2_ps_dialogue7": "Nous te donnons nos remerciements éternels, puisses-tu te reposer maintenant, puisse ton âme rester en paix.",
  "ending2_ps_dialogue8": "Merci...",
  "ending2_ps_dialogue9": "Espérons que nous retournerons tous, vers un endroit où les choses sont comme elles devraient être. Un endroit sans chagrin, un endroit où tous peuvent prospérer. Comme les choses étaient censées être...",
  "ending3_newspaper_text1": "...entreprises ont essayé de reproduire\n...de ces entreprises passaient par le\n...mais elles ont été bientôt fermées\n...concernant leur propre lieu et employés.",
  "ending3_newspaper_text2": "Le fils d'Afton, Michael, qui à l'époque de 1983 avait 16 ans, était enthousiaste à propos des animatroniques. Parlant toujours de combien ils étaient géniaux. Il suggérait toujours à William qu'il devrait aller un pas plus loin avec leurs natures humanoïdes.",
  "ending3_newspaper_text3": "Au fil des années alors que Michael grandissait - il devenait de plus\nen plus obsédé par le concept de robots réalistes. Des idées qu'il surnommerait \"Conversion Métallique\". Il finirait par commencer à créer le tout premier sujet de test.",
  "ending3_newspaper_text4": "Durant 1986, à l'âge de 18 ans, Michael proposa une idée à William qui semblait à la fois très prometteuse, et ingénieuse. Intelligence artificielle super avancée, voix complexes, et mouvements corporels robotiques fluides et plus encore. William accepta l'idée proposée par son fils. La voyant simplement comme la voie du futur pour son entreprise.\n",
  "ending3_newspaper_text5": "Michael n'a pas expliqué comment il mettrait en œuvre ce concept, mais il s'avère que les choses étaient bien plus sombres qu'on ne le pensait précédemment.",
  "ending3_newspaper_text6": "Nommé d'après son année de découverte par Michael lui-même.",
  "ending3_newspaper_text7": "expérience, Michael avait quitté le confinement des Sujets laissant équipement et machin...",
  "ending3_newspaper_text8": "Sans que Michael le sache, le Spring Bonnie en Bois ou marionnette Bonnie Artisanale qu'il avait placé sur un établi à proximité, dans son laboratoire de chambre\nimprovisé, avait reçu du Creaturaem ou résidu d'Élément 84 renversé dessus (d'un liquide expérimental qui contenait de l'ADN humain & des cellules). Rendant ainsi la marionnette en bois vivante. Elle devint le premier Sujet malgré cela, le Sujet ... changerait\nprogressivement à mesure que de nouveaux Sujets\n",
  "ending3_newspaper_text9": "Quand un ami proche de Michael aurait été tué en raison de crimes liés aux gangs. Il décida de tester sa théorie avec le cadavre de son ami. Utilisant les salles de stockage souterraines de Fredbear comme un lieu pour à la fois stocker et travailler sur ces expériences.\n\n\nLe Sujet 05 naîtrait de cela...",
  "ending3_newspaper_text10": "Les événements de Post-Shift (1983-1993)\n\nQuand les expériences horribles de Michael\net l'entreprise de William deviennent g\nrelativement bien pour les Afton. Jusqu'à un...\n",
  "ending3_name": "La Fin de la Résolution",
  "ending3_title": "FERMETURE D'UNE ENTREPRISE DE JOUETS CONTROVERSÉE\nAPRÈS UN RAPPORT DE PERSONNE DISPARUE !",
  "ending3_front_text1": "Compage Toys Co., une entreprise de jouets prévue pour une grande ouverture en 2019, a été exposée.\n\nIl a été découvert que de nombreux employés travaillant avec l'entreprise ont été gravement blessés, les estimations suggérant qu'environ 25-45% de tous les employés travaillant au sein de l'entreprise ont subi des blessures, certains étant décédés pendant leurs quarts.",
  "ending3_front_text2": "L'entreprise nie cependant toujours ces allégations malgré les récentes découvertes par la police & les enquêteurs indépendants.\n\n\nLe cas le plus infâme concerne une employée nommée Sarah Wilkinson, il est cru par la police & les enquêteurs indépendants que de mauvaises conditions de travail au sein de l'entreprise, ont amené Sarah à croire que des personnages animatroniques sentients étaient stockés dans les secteurs souterrains de l'entrepôt de l'entreprise. La police a complètement écarté la possibilité d'une telle chose, le Chef de la police de New Lannington déclarant que \"La technologie pour que de telles choses existent est au mieux folle,\".\n\n\nLes équipes légistes envoyées pour analyser le bâtiment ont découvert l'ADN de Sarah sur l'un des endosquelettes situés dans l'un des niveaux inférieurs du bâtiment.",
  "ending3_front_text3": "Le public est invité par la police à fournir tout détail supplémentaire ; s'ils ont connaissance de quiconque ayant travaillé dans le bâtiment.",
  "announcer_voice_lines1": "DEUXIÈME VIE",
  "announcer_voice_lines2": "Mode silencieux activé. Vous avez 45 secondes.",
  "announcer_voice_lines3": "Agression de Foxy détectée, déplacez-vous vers la Scène de Foxy.",
  "announcer_voice_lines4": "Cinq cents %research_area_button10%",
  "announcer_voice_lines5": "Quatre cent quarante %research_area_button10%",
  "announcer_voice_lines6": "Quatre cent trente-deux %research_area_button10%",
  "announcer_voice_lines7": "Cent %research_area_button10%",
  "announcer_voice_lines8": "Correct...",
  "announcer_voice_lines9": "Fuites Chimiques détectées, équipez votre respirateur.",
  "announcer_voice_lines10": "L'alimentation est maintenant acheminée vers la scène 3.",
  "announcer_voice_lines11": "Un dissuasif visuel de mémoire a été placé.",
  "announcer_voice_lines12": "Vous êtes maintenant dans la Zone de Confinement Minater.\nSituée dans le Secteur 1B du Complexe Souterrain de Compage.",
  "announcer_voice_lines13": "Veuillez ignorer tous les signes d'anomalies et autres perturbations.",
  "announcer_voice_lines14": "Ceux-ci sont gérés par nos drones halfless spécialement équipés.",
  "announcer_voice_lines15": "Nous vous remercions également d'aider et de réparer nos drones.",
  "announcer_voice_lines16": "Nous sommes maintenant pleinement opérationnels.\nNous espérons que vous apprécierez votre séjour, employé.",
  "announcer_voice_lines17": "Gardons notre éthique de travail et notre efficacité fortes aujourd'hui, et tenons ces monstres à distance.",
  "announcer_voice_lines18": "Bonne chance.",
  "monitor_voice_lines1": "O B S E R V E R",
  "monitor_voice_lines2": "S U R V E I L L E R",
  "monitor_voice_lines3": "JE SUIS AU-DESSUS",
  "monitor_voice_lines4": "CONNEXION HURLANTE ÉTABLIE",
  "subject_01_freddy_voice_lines1": "Permets-moi de jouer une mélodie, pour toi, pour calmer les nerfs, et apaiser les oreilles.",
  "subject_01_freddy_voice_lines2": "Peux-tu deviner quelle chanson je joue ?",
  "subject_01_freddy_voice_lines3": "Tu as l'air nerveuse, un bon air peut aider avec ça.",
  "subject_01_freddy_voice_lines4": "C'est l'un de mes préférés de tous les temps.",
  "subject_02_foxy_voice_lines1": "Nourrir les Poissons.",
  "subject_02_foxy_voice_lines2": "Ohé mon Cœur.",
  "subject_02_foxy_voice_lines3": "Marcher sur la Planche-0",
  "subject_04_bonnie_voice_lines1": "Je ne fais plus confiance à cette peluche.",
  "subject_04_bonnie_voice_lines2": "Je t'ai vue placer ce truc avant, humaine.",
  "subject_04_bonnie_voice_lines3": "Une distraction par les souvenirs, ça ne signifie plus rien maintenant.",
  "subject_04_bonnie_voice_lines4": "J'ai un concert prêt pour toi !",
  "subject_04_bonnie_voice_lines5": "La moindre erreur et je te ferai tomber.",
  "subject_04_bonnie_voice_lines6": "Le temps ne s'arrête pour personne mon pote, fais ton choix.",
  "subject_04_bonnie_voice_lines7": "Choisis un air mon pote, ça pourrait juste te sauver la vie, ou la finir.",
  "remnant_puppet_voice_lines1": "Deviens une partie de la machine encore plus grande, C'est conçu pour nous.",
  "remnant_puppet_voice_lines2": "Rejoins-nous, Deviens Plus Grand.",
  "remnant_puppet_voice_lines3": "Il n'y a plus de souci pour toi maintenant. Abandonne ton âme à nous.",
  "remnant_puppet_voice_lines4": "Ils nous ont dit que tu étais au centre de tout ça, et comprends bien, dans un nouveau monde de chaos.",
  "remnant_puppet_voice_lines5": "Que vois-tu ? Une machine... ou une âme ?",
  "remnant_puppet_voice_lines6": "Tu ne fais qu'un avec les unités. Nous pouvons changer cela.",
  "remnant_puppet_voice_lines7": "Tu ne peux pas me rappeler mon règne, tu faibliras, tu échoueras.",
  "minatereenas_voice_lines1": "Nous ne voulions pas te faire peur, nous jouions juste.",
  "minatereenas_voice_lines2": "C'était très maladroit de ta part. Peut-être devrions-nous rejouer.",
  "minatereenas_voice_lines3": "Il y a encore tellement de plaisir et de jeux à avoir.",
  "minatereenas_voice_lines4": "Considère-toi comme l'une des nôtres. Nous avons été si seules ici.",
  "minatereenas_voice_lines5": "Sors de l'obscurité, ne sois pas timide.",
  "minatereenas_voice_lines6": "Arrête d'être bête et rejoins-nous.",
  "minatereenas_voice_lines7": "Nous savons que tu fais juste semblant, arrête de jouer à des jeux.",
  "minatereenas_voice_lines8": "Pourquoi te caches-tu de tes amis ?",
  "minatereenas_voice_lines9": "Tu cherches cet ami stupide à toi, n'est-ce pas ?",
  "minatereenas_voice_lines10": "Tu devrais verrouiller la porte avant de rentrer chez toi, bête.",
  "minater_ballora_voice_lines1": "Je suis vraiment désolée que ton temps ici soit limité.",
  "minater_ballora_voice_lines2": "Je regretterai fortement ce qui se passe ici.",
  "minater_ballora_voice_lines3": "Ce n'est pas comme ça que ça devrait finir. Pas ici, pas maintenant.",
  "minater_ballora_voice_lines4": "Tu ne veux pas être ici, tu dois partir.",
  "minater_bb_voice_lines1": "Tu as l'air très amicale.",
  "minater_bb_voice_lines2": "Bonjour.",
  "minater_bb_voice_lines3": "As-tu peur ? Un ballon peut mettre un sourire sur ton visage.",
  "minater_bb_voice_lines4": "Le gagnant rafle tout souviens-toi.",
  "minater_bb_voice_lines5": "Le gagnant rafle tout SOUVIENS-TOI.",
  "revenant_bonnie_voice_lines1": "L-l-le temps ne travaille pas pour ce-e système - i-il ne le fera jamais.",
  "revenant_bonnie_voice_lines2": "Me-e reconnais-tu maintenant ?",
  "revenant_end_voice_lines1": "N-n-nous sommes le commencement, N-n-nous sommes la Fin.",
  "revenant_end_voice_lines2": "Tu te r-remémoreras ça encore, Nous rev-v-viendrons à la fin.",
  "revenant_end_voice_lines3": "Notre conscience col-l-llective ne sera jamais vaincue.",
  "revenant_end_voice_lines4": "N-n-nous sommes un, n-n-nous sommes tous, nous sommes tou-ou-out et tout le m-m-monde, Ici.",
  "revenant_end_voice_lines5": "Rends-toi maintenant mortelle, R-r-rejoins-Nous.",
  "revenant_end_voice_lines6": "Tu es une pi-i-ièce dans notre grand puzzle, ne le co-o-ombats pas.",
  "revenant_end_voice_lines7": "Pourquoi nous r-r-résistes-tu, T-t-tu es déjà allée trop loin.",
  "revenant_end_voice_lines8": "Nous les amènerons-s-s à la fin, Nous l-l-leur ferons voir la lumière.",
  "revenant_end_voice_lines9": "Même si tu nous éradique, tu sais qu'il n'y a pas de paix pour toi.",
  "revenant_freddy_voice_lines1": "Qu'est-ce qu'il t'a dit ? Quelle promesse as-tu faite ?",
  "revenant_freddy_voice_lines2": "C'est ce que tu as requis. Je peux le voir sur ton visage... la mort.",
  "revenant_freddy_voice_lines3": "Ta peur n'est plus. Ton âme n'est plus. Tu n'es plus.",
  "emalgabot_voice_lines1": "R-Rejoins-nous-s-s, Tu nous rendras tous perpétuels à ta propre fin.",
  "emalgabot_voice_lines2": "Le règlement a déjà été mis en marche, il n'y a pas d'échappatoire.",
  "emalgabot_voice_lines3": "Rejoins notre réseau neuronal de démons et de tracas, notre ruche artificielle.",
  "emalgabot_voice_lines4": "Qu'est-ce qui t'a-a amenée à nous, Il n'y a-a pas de paix à trouver ici.",
  "emalgabot_voice_lines5": "Je Regarde, Bouge, Lance, J'ai couru, Toute l'agonie est juste tellement tellement-ment Amusante.",
  "emalgabot_voice_lines6": "Profite de tes dernières heures, tant que tu peux, Humaine.",
  "emalgabot_voice_lines7": "Dire que mon propre créateur veut m'éradiquer, de cette terre.",
  "fredmare_voice_lines1": "Brisée. Déchirée. Démantelée. En colère. Tu es beaucoup comme nous.",
  "fredmare_voice_lines2": "Fracturée et incomplète, dans la vie comme dans la mort.",
  "fredmare_voice_lines3": "La terminaison est et sera toujours ta meilleure solution.",
  "remnant_chica_voice_lines1": "L'anomalie a été trouvée. Son effet sur notre système n'est plus.",
  "remnant_chica_voice_lines2": "Le programme n'existe plus dans nos systèmes, la Sécurité a été restaurée.",
  "remnant_chica_voice_lines3": "Le virus a été corrigé ; notre pare-feu a maintenant été sécurisé.",
  "remnant_chica_voice_lines4": "Ils ont éradiqué le virus. Nos systèmes sont maintenant optimaux.",
  "remnant_chica_voice_lines5": "Protocole audio reçu. Je resterai dans ce magasin temporairement.",
  "remnant_chica_voice_lines6": "Protocole audio accepté. Je ne quitterai pas cette zone pour le moment.",
  "remnant_chica_voice_lines7": "Protocole audio reconnu, je tiendrai ma position pour l'instant.",
  "system_voice_lines1": "Défaillance de haut-parleur détectée. Réparations requises.",
  "system_voice_lines2": "Panne de courant. Veuillez vous déplacer vers Vue Ventilation Terminal 2.",
  "system_voice_lines3": "État du Haut-Parleur S05 instable.",
  "system_voice_lines4": "Vous avez été choisi pour la destruction si vous ne partez pas.",
  "system_voice_lines5": "Retournez à votre scène ou subissez les conséquences.",
  "system_voice_lines6": "Vous tomberez sur les chemins du destin tout comme les autres.",
  "system_voice_lines7": "Ballora détectée à Vue Ventilation Terminal 2.",
  "system_voice_lines8": "Anomalie à proximité continuez la recherche.",
  "system_voice_lines9": "Un virus reste à proximité veuillez rester là jusqu'à nouvel ordre.",
  "system_voice_lines10": "Le virus doit être sécurisé, Tenez votre position.",
  "system_voice_lines11": "Halfless, veuillez retourner à la zone 1.",
  "system_voice_lines12": "Halfless, veuillez retourner à la zone 2.",
  "system_voice_lines13": "Halfless, veuillez retourner à la zone 3.",
  "system_voice_lines14": "Revenant's End redirigé vers la Zone Vue Ventilation.",
  "system_voice_lines15": "Revenant's End et Anomalie ont été trouvés à Vue Ventilation.",
  "system_voice_lines16": "Revenant's End, Veuillez Quitter l'Ascenseur Immédiatement.",
  "system_voice_lines17": "Revenant's End, Veuillez retourner à la Scène 05.",
  "nightmare_candy_cadet1": "Tu ne trouveras rien d'autre que tes peurs pour tout trouver.",
  "nightmare_candy_cadet2": "Ce qui finit maintenant recommencera, le cycle est continu et impitoyable.",
  "nightmare_candy_cadet3": "Ta mort est de Ton propre fait, et Tu acceptes cela quelles que soient les conséquences.",
  "nightmare_candy_cadet4": "Les Pièces seront rassemblées mais la clé de cette porte a été fermée et restera ainsi jusqu'à ce que le porteur se manifeste à nouveau.",
  "nightmare_candy_cadet5": "Ce qui se passe maintenant déterminera non seulement le cours du futur, mais aussi le passé.",
  "nightmare_candy_cadet6": "Au-delà de toute raison et logique, tu continues de défier les systèmes.",
  "nightmare_candy_cadet7": "C'est ça, c'est la fin, c'est la fin, c'est la fin.",
  "nightmare_candy_cadet8": "Lui, celui qui a causé le chaos, N'est pas qui il disait être."
}