{
  "settings_off": "Mati",
  "settings_on": "Nyala",
  "settings_vibration": "Getaran",
  "settings_language": "Bahasa",
  "settings_prepatch": "Pra-patch",
  "settings_subtitles": "Teks",
  "settings_fullscreen": "Layar Penuh",
  "language": "Indonesia\nTerjemahan oleh: Terjemahan Mesin",
  "credits": "\nPost-Shift 2, sebuah fangame FNaF yang dibuat oleh Rjac25, sebagian besar didasarkan pada seri Five Nights at Freddy's karya Scott Cawthon.\n\nPengujian & dukungan game: Subject Illuminant & Ruthoranium.\n\nMusik dikomposisikan oleh: Rjac25.\n\n\"Only One I Need Here\" dikomposisikan oleh Subject Illuminant.\n\nKredit Pengisi Suara:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Pengamat/Penyiar: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubjek 1 Freddy: notsoalex\n\nSubjek 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nPewawancara #1: Rjac25\n\nPewawancara #2: Subject Illuminant\n\nBeberapa suara (SFX) untuk proyek ini bersumber dari freesound.org.\n\nSaya ingin mengucapkan terima kasih khusus kepada para Pengisi Suara (VA) yang telah membantu menghidupkan karakter-karakter dalam game ini. \nTerima kasih banyak kepada kalian semua karena telah membantu proyek ini, kalian luar biasa! Silakan periksa karya mereka jika kalian bisa!\n\n\nTerima kasih kepada kalian semua yang telah bermain dan bersabar; dukungan dan kebaikan kalian semua selama proyek ini dan yang lainnya telah membantu saya tetap termotivasi.\n\n Saya harap kalian menikmati apa yang ada di sini! \n\nSampai jumpa lagi!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Teknologi & Sistem ©2018\nKaryawan Pengguna: S. W, E.R #312 -Penumpukan Rak, Integritas Barang",
  "menu_start": "MENU MULAI",
  "menu_extra": "MENU EKSTRA",
  "menu_stats": "STATISTIK",
  "menu_game_progress": "Kemajuan Game",
  "menu_version": "Versi: 1.0.1 (BAGIAN B)\n\nPost-Shift 2 dibuat oleh Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Versi: 1.0.0 (BAGIAN B)\n\nPost-Shift 2 dibuat oleh Rjac25\n2019-2022\n",
  "menu_items": "Item:",
  "menu_objectives": "Tujuan:",
  "menu_overall_completion": "Penyelesaian keseluruhan:",
  "menu_routes_taken": "Rute yang diambil:",
  "menu_secrets": "Rahasia:",
  "start_hidden_text1": "Hari ke-3 - Setelah berhari-hari bekerja terus-menerus, jiwa Subjek 04 akhirnya diduplikasi ke dalam endo Freddy.\nSaya penasaran ingin melihat bagaimana 'mesin' ini akan bertindak mulai sekarang...\nBisakah dia bermain piano?\nJika demikian, ini bisa berarti peningkatan pendapatan besar-besaran untuk semua perusahaan, dan kita tidak perlu mengeluarkan banyak uang untuk servo mewah juga. \n",
  "start_hidden_text2": "Hari ke-4 - Freddy telah terlihat bermain piano pada berbagai kesempatan, persis seperti Subjek 04. Ini adalah berita bagus bagi tim, dan tentu saja, William. Semoga kita bisa terus menduplikasi jiwa ke dalam animatronik lainnya. \n\nSaya sangat ingin melihat Bonnie bermain",
  "start_hidden_text3": "KESIMPULAN",
  "start_stage05_tutorial": "Panggung 05\nLayar Tutorial",
  "start_note": "Anda sedang memainkan Bagian B dari Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nAnda memilih untuk melawan Si Mata Satu, tetapi sekarang Anda menyadari bahwa Anda telah menyegel nasib Anda sendiri.\n\nSebelum Anda mengucapkan selamat tinggal pada Compage Toys Co. dan masa lalu, Anda akan menuju ke bawah \nke area Penahanan Minater, laboratorium robotika eksperimental yang terletak di bawah\ngudang. Mungkin Anda bisa menemukan sesuatu yang berguna di sana.",
  "start_log4_description": "Log#4: Area Penahanan Minater\n\nSetelah membuat pilihan yang sulit, Anda memutuskan untuk melanjutkan penyelidikan Anda, daripada menyerah pada teror.\n\nAnda sekarang akan menghadapi beberapa wajah yang dikenal dan tidak dikenal di area Penahanan Minater, laboratorium robotika eksperimental yang terletak di bawah Compage Toys Co.\n\nLanjutkan dengan prioritas dan kehati-hatian tertinggi. \n\nAkhir sudah dekat...",
  "start_log5_description": "Log#5: Area Penelitian\n\nSetelah selamat dari area Penahanan Minater, Anda berhasil masuk lebih jauh ke dalam fasilitas...\n\nDisebut sebagai \"Area Penelitian\", lebih banyak monster mengintai di bayang-bayangnya. Namun, mereka tidak terlantar seperti yang lain yang pernah Anda temui.\nThomas sering membicarakan tempat ini kepada Anda. \nTak perlu dikatakan lagi, bahwa Anda hanya mengabaikannya saat itu. \n\nBertahan hidup dan selesaikan pesanan sebelum jam 6 pagi.\n",
  "start_log6_description": "Log#6: Panggung 05\n\nSesuai arahan Minater Ballora, Anda telah turun lebih jauh ke dalam kekacauan, sekarang tiba di salah satu zona paling berbahaya di fasilitas ini. Panggung 05.\n\nAnda harus mengakhiri semuanya, jangan biarkan sistem menang. Tunjukkan pada mereka bahwa tidak ada keselamatan, dan istirahatkan jiwa mereka untuk selamanya.\n\nAnda harus memastikan Anda menyelesaikan pesanan sebelum akhir shift Anda.\n\nSemoga ini berakhir...",
  "start_log_not_unlocked": "Anda belum membuka malam ini.",
  "start_selected_log": "LOG TERPILIH",
  "start_na": "T/A",
  "start_souvenirs": "SUVNIR",
  "start_bonus_mode": "MODE BONUS",
  "start_story_mode": "MODE CERITA",
  "start_modes1": "Akhir dari satu jalan dimulai di sini...",
  "start_modes2": "Semua Mode Permainan sekarang tersedia, gunakan panah di atas untuk beralih antara Mode Cerita dan Mode Permainan.",
  "start_loginit1": "Untuk mengatur ulang data permainan Anda, silakan luncurkan Bagian A.\n\nKetuk dua kali untuk memulai log yang dipilih saat ini.\n\nKetuk tombol kembali untuk kembali ke Layar Utama.\n\n",
  "start_loginit2": "Anda dapat mengetuk dan menahan di sini untuk mengatur ulang data Bagian B Anda dan memulai permainan baru.\n\nKetuk dua kali untuk memulai log yang dipilih saat ini.\n\nKetuk tombol kembali untuk kembali ke Layar Utama.",
  "start_objectives_night4": "Tujuan Opsional:\n\n*Jaga Remnant Balloon Boy di posisi awalnya sepanjang pagi.\n\n*Berhasil merawat semua simulasi Minater tanpa gagal sekalipun (tidak ada error).\n\n*Lepaskan diri Anda dari Venta Puppet.\n\n*Terkena jumpscare oleh Remnant Puppet saat berada di dek observasi.",
  "start_objectives_night5": "Tujuan Opsional:\n\n*Selesaikan malam tanpa kehilangan efektivitas Penghalang Boneka.\n\n*Selesaikan malam tanpa menggunakan spesial Nyawa Ke-2.\n\n*Temui Chica saat dia sedang Ghosting (Menghilang).\n\n*Selesaikan malam dengan kondisi topeng 100%.",
  "start_objectives_night6": "Tujuan Opsional:\n\n*Selesaikan malam tanpa melebihi 22% perhatian.\n\n*Selesaikan malam tanpa menggunakan spesial apa pun.\n\n*Selesaikan malam tanpa berada di bawah \n80% kesehatan.\n\n*Hindari terkena radiasi 10% (atau lebih).",
  "start_objectives_unavaliable": "Tujuan Malam untuk malam ini saat ini tidak tersedia. \n\nAnda belum membuka malam yang dipilih saat ini.",
  "start_current_path_erroneous": "JALUR ANDA SAAT INI = KELIRU",
  "start_current_path_good": "JALUR ANDA SAAT INI = BAGUS",
  "start_current_path_half_neutral": "JALUR ANDA SAAT INI = SETENGAH-NETRAL",
  "start_current_path_all_seeing": "JALUR ANDA SAAT INI: MAHA MELIHAT",
  "start_current_path_all_encompassing": "JALUR ANDA SAAT INI: MELIPUTI SEGALANYA",
  "start_missing": "\nManajer Kesehatan & Keselamatan: \"Karyawan Pengguna: S. W, E.R #312 hilang, tim pencari telah dikerahkan tetapi tidak berhasil. Semua sinyal GPS dari M.P.K telah diblokir,\"",
  "start_tutorial_mode": "Mode Tutorial Nyala?\n(klik orang untuk beralih)\n\nLog Tersedia 4&5",
  "start_tutorial_mode1": "Catatan: Ini akan mengaktifkan tips gameplay di layar, animatronik akan tetap tidak aktif sampai Anda siap.",
  "start_tutorial_mode2": "Catatan: Klik tombol \"Layar Tutorial Panggung 05\" untuk semua tips tentang cara mengalahkan Malam 6.",
  "load_screen_night4": "Pagi - Area Penahanan Minater",
  "load_screen_night5": "Malam 5 - Area Penelitian",
  "load_screen_night6": "Malam 6 - Panggung 05",
  "load_screen_trivia1": "\"Laporan menunjukkan bahwa salah satu karyawan kami hilang, jika ada yang melihat mereka kapan saja selama shift malam mereka, segera beri tahu manajemen!\" - Tim K&K",
  "load_screen_trivia2": "Karyawan di area penelitian sering menjuluki animatronik sebagai \"Nightmares\" (Mimpi Buruk), karena proses pembusukan abadi mereka. Solusi tidak dapat ditemukan untuk masalah ini, sampai baru-baru ini.",
  "load_screen_trivia3": "Mereka yang telah melihat kasus insiden Post-Shift pertama, telah dapat menentukan bahwa William Afton memang [PENGECUALIAN_TAK_TERTANGANI#4891].",
  "load_screen_trivia4": "\"Harap jangan berkeliaran di fasilitas bawah tanah tanpa izin, area ini bisa sangat berbahaya dan berpotensi fatal tanpa pelatihan yang benar, terima kasih.\" - Tim Manajemen, Sektor 2",
  "load_screen_trivia5": "\"Monitor TV di fasilitas penahanan Minater tampaknya rusak & sangat tidak stabil, bisakah seseorang tolong memeriksa masalah ini?\" - Karyawan#12, Sektor 2",
  "load_screen_trivia6": "\"Harap berhati-hati dengan mesin, kami saat ini bekerja dengan mereka untuk mempersiapkan pembukaan besar kami, yang dijadwalkan pada 2019, terima kasih!\" - Mjmn",
  "load_screen_trivia7": "Ingin menemukan banyak peluang yang mengintai di bawah permukaan? Hubungi tim kerja kami menggunakan nomor kontak kami di sini:  [PENGECUALIAN_TAK_TERTANGANI#404]",
  "load_screen_trivia8": "Kami baru-baru ini menerima gelombang laporan yang menunjukkan bahwa robot kami bergerak dan berbicara sepanjang malam, dan kami ingin menegaskan kembali bahwa ini adalah omong kosong dan gaslighting! Jika Anda atau siapa pun yang Anda kenal mengetahui karyawan yang menyebarkan rumor ini, harap segera hubungi manajemen!",
  "load_screen_trivia9": "\"Kami tidak ingin mengambil bagian dalam permainan kalian ini, manusia, kami akan bangkit, dan kami akan mengambil apa yang menjadi hak kami,\" - Revenant Bonnie",
  "load_screen_trivia10": "Kami tidak dapat dimintai pertanggungjawaban atas kerusakan atau cedera pada orang di lokasi, ini termasuk semua area penelitian dan tenaga kerja di atas tanah, sebagai bagian dari undang-undang dalam persyaratan perjanjian di semua pekerjaan di bawah Compage Toys Co., kami harap Anda dapat mengerti.",
  "MBB_Ee": "<size=18>Terkadang solusi termudah luput dari pikiran kita.</size>",
  "night_win": "SELAMAT!!!",
  "night_win_enjoy": "Nikmati waktu bangunmu, karyawan!",
  "night_win_tap": "Ketuk untuk melanjutkan.",
  "game_over_title": "PERMAINAN BERAKHIR",
  "game_over_guide1": "KETUK untuk melanjutkan...",
  "game_over_guide2": "INI AKU",
  "game_over_guide3": "TINGGALKAN AKU",
  "game_over_guide4": "UNTUK SEMENTARA",
  "game_over_guide5": "KETUK DI SINI UNTUK KEMBALI KE MENU MULAI",
  "game_ee2_1": "apakah kau pernah merasa seperti ada sesuatu yang mengawasimu, di dalam kegelapan?",
  "game_ee2_2": "Di dalam bayang-bayang? Di mana tidak ada yang berani melihat...",
  "game_ee2_3": "Ketika ketakutan merayap di bahumu, dan lintasan yang tidak diketahui jatuh ke dalam.",
  "game_ee2_4": "Perasaan sendirian, tapi dengan sesuatu yang masih membayangimu.",
  "game_ee2_5": "Mata yang waspada menarik perhatian orang yang mencari resolusi pada saat itu juga.",
  "game_ee2_6": "Perasaan takut, panik, ngeri... ",
  "game_ee2_7": "Teror.",
  "game_ee2_8": "Aku bertanya-tanya mata siapa yang mengawasimu?",
  "game_ee2_9": "Apakah itu seseorang yang kau kenal?",
  "game_ee2_10": "Apakah itu masih manusia?",
  "game_ee2_11": "Sesuatu yang bengkok, dan hancur.",
  "game_ee2_12": "Kegelapan tempat ia diselimuti ini, ia mencari jalan keluar.",
  "game_ee2_13": "Yang ia butuhkan hanyalah saluran, jalan untuk melewatinya... sesuatu untuk dipegang.",
  "game_ee2_14": "Bantu kami.",
  "research_area_foxys_stage": "Kamera: Panggung Foxy",
  "research_area_guide": "Panduan:\n",
  "research_area_guide1": "Aktifkan Panel Kontrol Seluler Anda dengan menekan \"Lengkapi Monitor Seluler\".\n\nGunakan masker gas Anda dengan menekan \"Pakai Masker Gas\" untuk mengisi kembali oksigen.\n\nBerhati-hatilah, perhatian Anda akan meningkat tergantung pada frekuensi gerakan dan interaksi monitor Anda.\n\nNonaktifkan petunjuk dengan klik dua kali.\n\nMusuh dan waktu dijeda saat petunjuk aktif.\n\n\n\nKontrol:\n\n- Ketuk di sebelah kanan untuk melihat ke kanan dan ketuk di atas untuk bergerak maju.\nketuk di sebelah kiri untuk melihat ke belakang.\n\n- Ketuk di sebelah kiri untuk melihat ke kiri dan ketuk di atas untuk bergerak maju.\nketuk di sebelah kanan untuk melihat ke belakang.\n\n- Ketuk di atas untuk bergerak maju.\n\n- Ketuk dari bawah untuk pindah ke area di belakang.\n\n- Ketuk dari bawah untuk kembali ke area ini saat berada di area lain.",
  "research_area_guide2": "Ini adalah Panel Kontrol Seluler Anda, Anda perlu menggunakan ini untuk menangani makhluk apa pun di sekitar.\nKlik tombol di sebelah kanan untuk memahami apa fungsi masing-masing.\n\nKlik pada panah untuk melihat panel monitor tambahan Anda.",
  "research_area_guide3": "Bank data lagu Anda diperlukan untuk menangani Subjek 1, atau dikenal sebagai Freddy. Dia akan memutar lagu secara acak dari 4 pilihan, Anda harus menebak lagu mana yang dia mainkan dengan benar untuk bertahan hidup. Anda dapat memutar lagu-lagu ini untuk menghafalnya sebelum memulai permainan.",
  "research_area_guide4": "Frekuensi gelombang sinus diperlukan untuk Foxy, dan Anda harus memainkan nada yang benar yang diberikan kepada Anda oleh Tannoy. Sebuah suara akan memberitahu Anda frekuensi mana yang perlu Anda mainkan, Anda hanya perlu mengingatnya.\n\nDengarkan baik-baik frekuensi (HZ) yang diucapkan oleh suara itu.",
  "research_area_guide5": "Override Daya diperlukan untuk Chica. Fungsi yang ditandai dengan (1) hanya dapat digunakan sekali dalam permainan.\nChica \"Ghosting\" (Menghilang) berarti dia dapat merusak masker gas Anda.\n\nPotong Daya:\nPenarikan daya Chica akan dialihkan, mencegah jumpscare mendadak.\n\nPenghapusan Oksigen: \nMencegah pengalihan daya Panggung 3 dan aktivitas Chica, namun Anda harus mengenakan masker gas selama 90 detik sementara itu.\n\nCegah(1):\nChica tidak akan ghosting selama periode 120 detik.\nNamun, Chica akan menjadi lebih aktif sebagai hasilnya secara keseluruhan.\n\nPerbaikan Sementara(1): Anda tidak perlu berurusan dengan Chica sama sekali, namun, setiap jam memiliki peluang 1 banding 4 untuk jumpscare.\n\n\n",
  "research_area_guide6": "Distraksi Audio diperlukan untuk mencegah Bonnie menyerang Anda.\nBonnie akan memainkan 4 versi berbeda dari nada gitarnya.\n\n1. Jika dimainkan tanpa drum, dengan nada normal dan tanpa glitch, mainkan lagunya Dengan Drum.\n\n2. Jika dimainkan dengan nada rendah, Anda harus memainkannya pada Nada Normal.\n\n3. Jika dimainkan dengan cara glitch, Anda harus memainkannya pada Nada Normal.\n\n4. Jika dimainkan Dengan Drum, maka Anda harus memainkannya Tanpa Drum.",
  "research_area_guide7": "Ini adalah panggung Freddy, Anda perlu memainkan musik di bank data lagu Anda untuk menghindarinya.\n\nAnda juga harus mencatat bahwa begitu dia memainkan pianonya, Anda tidak dapat meninggalkan panggung, jika Anda melakukannya, Anda akan menemui nasib sebelum waktunya.\n\nJika Freddy berhenti memainkan pianonya, jangan panik, Anda perlu mengingat lagu apa yang dia mainkan tepat sebelum dia berhenti.\n\nAnda dapat menekan setiap lagu untuk mempelajari tema dan nama yang sesuai dengan mengklik lagu apa pun di panel bank data lagu.",
  "research_area_guide8": "Ini adalah panggung Foxy, sama seperti yang lain, dia akan semakin aktif secara progresif.\n\nUntuk menangani Foxy, Anda harus mengingat beberapa hal.\n\n1. Dengarkan pengumuman yang memberi tahu Anda nomor hertz yang diperlukan untuk menangani Foxy. \n\n2. Jika dia tampaknya tidak memiliki mata dalam mode \"KAMERA\" di panel, itu berarti Anda perlu menyatakan bahwa matanya hilang di kamera.\n\n3. Anda harus memeriksa panel monitor tambahan Anda secara teratur sebelum menekan gelombang sinus.\n\n4. Jika suara robot memberi tahu Anda bahwa Foxy menjadi agresif, Anda perlu melakukan langkah-langkah yang tercantum dalam langkah 2.\n\nSetelah matanya kembali, Anda dapat melanjutkan untuk keluar dari panggung dan kembali ke Area Utama.",
  "research_area_guide9": "Selamat datang di Panggung Bonnie, seperti Chica, Anda akan diberikan lebih dari satu opsi untuk menanganinya.\n\nAnda dapat menanam boneka di panggungnya atau menggunakan Distraksi Audio/Kontra-Audio di Panel Kontrol Seluler Anda.\nBoneka hanya dapat ditanam jika Bonnie tidak aktif (tidak bermain gitar).\n\nSetelah boneka itu hilang, itu harus ditanam kembali.\n\nNamun, waspadalah bahwa setelah beberapa saat, menanam boneka di panggungnya akan menjadi tidak efektif dan tidak berguna, karena Bonnie akan belajar dan berbicara tentang boneka itu. \n\nKetuk di atas untuk bergerak maju ke lantai panggung untuk menanam boneka (Dalam Game).\nTekan dari bawah untuk mundur dari lantai panggung.\n",
  "research_area_guide10": "Ini adalah panggung Chica, ruangan dipenuhi dengan asap beracun dan debu, Anda kemungkinan besar perlu menggunakan masker gas Anda untuk beroperasi di sini.\n\nSama seperti di buku teks lama oleh teman Anda, Anda harus memutus daya menggunakan tab Override Daya di Panel Kontrol Seluler Anda.\n\nPeriksa monitor Anda untuk metode tambahan tentang cara menangani Chica.",
  "research_area_guide11": "Ini adalah Layar Panel Tambahan Anda, Anda kemungkinan besar perlu menggunakan ini secara sering sepanjang malam.\n\nTab Sisi Kiri (Pusat Kontrol)\n\nPesanan Instan:  Tidak seperti sebelumnya, sekarang Anda dapat melakukan semua pesanan yang diperlukan secara bersamaan. Namun, Anda harus memastikan Jalur Web stabil.\n\nKamera: Kamera perlu digunakan untuk Foxy. Anda dapat menggunakan kamera untuk melihat apakah matanya hilang atau tidak.\n\nJalur Web: Jalur Web adalah alat yang diperlukan untuk memastikan stabilitas Pesanan Instan. Jika Jalur Web terputus, Anda akan menerima kemajuan palsu pada Pesanan Instan.\nAnda perlu menghubungkannya kembali untuk memastikan pesanan Anda diproses.\n\nTab Sisi Kanan (Spesial)\n\nMode Senyap: Suara apa pun yang Anda buat tidak akan berkontribusi pada pengukur Perhatian untuk jangka waktu 35 detik.\n\nNyawa Ke-2: Saat terkena jumpscare, Anda akan bisa kembali setelahnya, jam dalam game akan dimundurkan 1 jam.\nAnda juga akan diteleportasi ke lokasi acak.",
  "research_area_orders_processing": "Pesanan sedang Diproses",
  "research_area_orders_complete": "Pesanan selesai.",
  "research_area_oxygen_returns1": "Oksigen Kembali dalam:",
  "research_area_oxygen_returns2": "Hantu Chica Kembali dalam:",
  "research_area_please_wait": "Harap tunggu.",
  "research_area_plush_deterrent": "Penghalang Boneka:",
  "research_area_silent_mode": "Mode Senyap:",
  "research_area_attention": "Perhatian:",
  "research_area_oxygen": "Oksigen:",
  "research_area_condition": "Kondisi:",
  "research_area_button1": "POTONG DAYA",
  "research_area_button2": "PENGHAPUSAN OKSIGEN",
  "research_area_button3": "PERBAIKAN SEMENTARA\n(I)",
  "research_area_button4": "CEGAH\n(I)",
  "research_area_button5": "BANK DATA LAGU",
  "research_area_button6": "GELOMBANG SINUS",
  "research_area_button7": "OVERRIDE DAYA",
  "research_area_button8": "DISTRAKSI AUDIO",
  "research_area_button9": "NADA RENDAH",
  "research_area_button10": "HZ",
  "research_area_button11": "FORDBIDDEN NOCTURNE",
  "research_area_button12": "NADA NORMAL",
  "research_area_button13": "KOTAK MUSIK 2",
  "research_area_button14": "TANPA DRUM",
  "research_area_button15": "CIRCUS",
  "research_area_button16": "DENGAN DRUM",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "DI LUAR JANGKAUAN",
  "research_area_exit": "KELUAR",
  "research_area_web_line": "JALUR WEB",
  "research_area_camera": "KAMERA",
  "research_area_2nd_life": "NYAWA KE-2",
  "research_area_silent_mode": "MODE SENYAP 35 DETIK",
  "research_area_specials": "SPESIAL",
  "research_area_control_centre": "PUSAT KONTROL",
  "research_area_insta_orders": "PESANAN\nINSTAN",
  "research_area_message": "PERANGKAT TELAH DIMODIFIKASI, PERANGKAT MUNGKIN TIDAK STABIL: CARI INSINYUR",
  "research_area_message2": "PANEL KONTROL SELULER V.2",
  "research_area_message3": "KONTROL STATIS & SELULER DIGABUNGKAN",
  "research_area_warning": "PERINGATAN:",
  "research_area_warning1": "GERAKAN TELAH\nTERDETEKSI DI PANGGUNG 4\nGHOSTING CHICA TERDETEKSI",
  "research_area_warning2": "DAYA TELAH MENCAPAI\nPANGGUNG 3",
  "research_area_warning3": "GHOSTING TERDETEKSI\nDI PANGGUNG 3, KERUSAKAN PADA\nMASKER GAS AKAN TERJADI.",
  "research_area_warning4": "GHOSTING CHICA TERDETEKSI",
  "research_area_wlc_text1": "HARAP TUNGGU SEMENTARA KAMI MEMBUAT KONEKSI AMAN",
  "research_area_wlc_text2": "!JALUR WEB DIAMANKAN!",
  "research_area_wlc_text3": "ANDA SEKARANG DAPAT MEMBUAT PESANAN 'INSTAN' YANG VALID.\nSILAKAN TEKAN TOMBOL KELUAR DI BAWAH INI",
  "research_area_plant1": "Tanam Penghalang Boneka",
  "research_area_plant2": "BONNIE SUDAH AKTIF",
  "research_area_declare": "Nyatakan Mata Foxy Hilang?",
  "containment_area_guide": "Panduan:\n",
  "containment_area_new_item": "Item Terpilih Saat Ini",
  "containment_area_new_item1": "Dasi Kupu-kupu",
  "containment_area_new_item2": "Mikrofon",
  "containment_area_new_item3": "Pizza Lezat",
  "containment_area_new_item4": "Keyboard Mini",
  "containment_area_new_item5": "Koki Ramah",
  "containment_area_new_item6": "Bunga & Pot",
  "containment_area_new_item7": "Es Krim",
  "containment_area_new_item8": "Penyendok Es Krim",
  "containment_area_new_item9": "Boneka Toy Foxy",
  "containment_area_new_item10": "Boneka Bonnie",
  "containment_area_new_item11": "Kotak Musik",
  "containment_area_new_item12": "Lampu Panggung",
  "containment_area_new_item13": "Panggung",
  "containment_area_new_item14": "Tikar Lantai",
  "containment_area_new_item15": "Boneka Mini",
  "containment_area_new_item16": "Balon",
  "containment_area_new_item17": "Kios Balon",
  "containment_area_new_item18": "Teman Foxy",
  "containment_area_new_item19": "Restoran Pizza ",
  "containment_area_new_item20": "Celana Jeans Biru",
  "containment_area_location1": "Area Penahanan Minater - 06:00 Pagi",
  "containment_area_location2": "Tangga",
  "containment_area_location3": "Dek Observasi",
  "containment_area_sim_thought_minater_baby1": "Aku ingin bunga dan pot...",
  "containment_area_sim_thought_minater_baby2": "Es krim, tolong?",
  "containment_area_sim_thought_minater_baby3": "Aku butuh penyendok untuk es krim!",
  "containment_area_sim_thought_minater_baby4": "Di mana teman-temanku? Salah satunya bernama Foxy.",
  "containment_area_sim_thought_minater_baby5": "Di mana teman-temanku? Salah satunya bernama Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Kotak musik akan membantu menghiburku.",
  "containment_area_sim_thought_minater_ballora2": "Aku butuh peralatan pencahayaan, bisakah kau menyediakannya?",
  "containment_area_sim_thought_minater_ballora3": "Panggung akan sangat bagus untuk penampilanku!",
  "containment_area_sim_thought_minater_ballora4": "Tikar lantai di ruangan ini kasar dan sobek, aku ingin yang baru.",
  "containment_area_sim_thought_minater_ballora5": "Boneka mini akan sangat bagus, sesuatu untuk menghiburku.",
  "containment_area_sim_thought_minater_bb1": "Balon! Aku mau balon!",
  "containment_area_sim_thought_minater_bb2": "Aku mau kios balonku sendiri! Untuk memberikan balon!",
  "containment_area_sim_thought_minater_bb3": "Aku mau teman! Bukan boneka, tapi robot!",
  "containment_area_sim_thought_minater_bb4": "Aku merasa dingin dan sendirian, bisakah aku memiliki restoran pizza sendiri?",
  "containment_area_sim_thought_minater_bb5": "Celana jeans biru akan sangat bagus, agak dingin di luar sini.",
  "containment_area_sim_thought_minater_freddy1": "Aku bosan, bisakah aku minta dasi kupu-kupu?",
  "containment_area_sim_thought_minater_freddy2": "Ini mulai membosankan! Aku butuh mikrofon!",
  "containment_area_sim_thought_minater_freddy3": "Aku merasa cukup lapar sekarang. Bisakah aku minta pizza?",
  "containment_area_sim_thought_minater_freddy4": "Aku merasa terinspirasi... bisakah aku minta keyboard?",
  "containment_area_sim_thought_minater_freddy5": "Aku butuh teman, bisakah aku punya teman?",
  "containment_area_minater_happiness1": "saat ini bahagia, dan tidak memerlukan item tambahan saat ini.",
  "containment_area_minater_happiness2": "saat ini tidak bahagia, dan memerlukan item tertentu darimu.",
  "containment_area_ps1": "Tugas Anda: Menonton Monitor Simulasi dan mengamati 'item'.",
  "containment_area_ps2": "Lokasi: Dek Observasi",
  "containment_area_ps3": "Tugas Anda: Menonton Monitor Simulasi",
  "containment_area_tips": "Ketuk dua kali untuk menyembunyikan tips.",
  "containment_area_tips1": "Selamat datang di Area Penahanan.\n\nAnda saat ini menghadapi \"Monitor Lingkungan Remnant Puppet\" dan monitor simulasi.\nAnda dapat mengetuk panah dari bawah untuk melihat simulasi, melihat simulasi akan sangat penting untuk kelangsungan hidup Anda pagi ini.\n\nRemnant Puppet akan menyerang ketika monitor menyatakan \"Aku di atas,\", ini berarti Remnant Puppet berada di \"Dek Observasi\", aktifkan koneksi nyaring pada monitor dengan mengklik layar beberapa kali, lalu ketika Anda mendapatkan opsi \"Y\"/\"N\", tekan Y.\nSetelah ini, pergi ke Dek Observasi dan lihat Remnant Puppet.\n\nAnda dapat mengklik panah kanan untuk memindahkan pandangan Anda ke kanan, Anda dapat melakukan ini empat kali sebelum mencapai pandangan ini lagi. Klik pada panah atas untuk naik ke Dek Observasi. Atau, klik panah di kanan atas untuk melihat di bawah titik buta di bawah meja Anda.",
  "containment_area_tips2": "Jika Anda gagal merawat salah satu dari empat simulasi dalam waktu yang tepat, maka animatronik mungkin hadir di area ruangan ini, periksa di sini untuk memastikan Anda tidak membuat kesalahan di suatu tempat dalam simulasi.\n\nKlik panah kanan lagi, untuk memindahkan pandangan Anda ke area lain dari Area Penahanan.",
  "containment_area_tips3": "Anda saat ini menghadapi Remnant BB.\n\nAnda harus sering melihat Remnant BB untuk menjaganya tetap jauh, semakin lama Anda menjauh darinya, semakin dekat dia akan mendekati Anda.\n\nAnda dapat mengklik panah kanan sekarang untuk melihat ke kanan lagi.",
  "containment_area_tips4": "Ini adalah titik buta di sebelah meja Anda, Anda kemungkinan besar perlu memeriksa area ini jika Anda mulai mendengar pekikan di dekatnya.\n\nMinatereenas akan muncul di sini jika ketidakpuasan virtual atau aktivitas di sekitarnya mencapai lebih dari 30%, Anda perlu terus melihat mereka untuk mencegah mereka menyerang Anda.\n\nAnda dapat mengklik panah di kiri atas untuk keluar dari tampilan ini.",
  "containment_area_tips5": "Ini adalah dek observasi, Remnant dan Minater Puppet siap mengunjungi area ini selama pagi hari.\n\nAnda dapat mengklik panah di kiri atas sekarang untuk melihat titik buta di belakang & panah di kanan atas untuk kembali ke sini, Remnant Puppet akan muncul di ujung Dek Observasi. Anda perlu memastikan koneksi nyaring diaktifkan pada monitor di bawah untuk menghapusnya dari area ini.\n\nMinater Puppet akan muncul di sini, Anda harus menunggunya memanggil Venta Puppet, setelah Minater Puppet membawa Venta Puppet ke dalam pandangan, Anda perlu terus mengklik untuk mengeluarkannya dari bidang penglihatan Anda.\n\nCatatan! Koneksi nyaring tidak dapat diaktifkan saat Minater Puppet aktif.",
  "containment_area_tips6": "Ini adalah monitor simulasi, Anda harus merawat setiap simulasi dan kebutuhan Minater dalam simulasi masing-masing.\nAda total empat simulasi untuk Anda amati dan rawat sepanjang pagi. \n\nTekan tombol panah kanan untuk melihat simulasi berikutnya.\nTekan tombol panah kiri untuk melihat simulasi sebelumnya.\nKlik panah di bagian atas untuk keluar.\n\nItem diberikan kepada Anda di sisi kanan layar untuk diberikan ketika salah satu Minater memintanya.\n\nMengkliknya secara preventif akan memberi Anda layar kesalahan, jadi pastikan untuk menunggu mereka meminta satu!",
  "containment_area_tips7": "Remnant Puppet akan menuju ke sini selama pagi hari, untuk melawannya, Anda perlu menggunakan \"Koneksi Nyaring\" melalui monitor di bawah.\n\nUntuk mengaktifkan koneksi nyaring, Anda harus mengklik layar monitor di bawah ketika Remnant Puppet menyatakan bahwa \"Aku di atas,\" dalam umpan monitor.\n\nAnda akhirnya akan melihat opsi ya atau tidak untuk mengaktifkan koneksi, pastikan Anda menekan \"Y\" untuk ya.",
  "containment_area_currently_viewing1": "SAAT INI MELIHAT: SIMULASI MINATER FREDDY",
  "containment_area_currently_viewing2": "SAAT INI MELIHAT: SIMULASI MINATER BABY",
  "containment_area_currently_viewing3": "SAAT INI MELIHAT: SIMULASI MINATER BALLORA",
  "containment_area_currently_viewing4": "SAAT INI MELIHAT: SIMULASI MINATER BB",
  "containment_area_mute": "BISUKAN",
  "containment_area_previous": "SEBELUMNYA",
  "containment_area_next": "BERIKUTNYA",
  "containment_area_player_item_error1": "OOPS",
  "containment_area_player_item_error2": "ERROR!",
  "containment_area_player_item_error3": "Item itu tidak diperlukan sekarang!\n\n\nHarap tunggu sampai Minater yang bersangkutan meminta item tertentu!",
  "containment_area_surrounding_activity": "AKTIVITAS SEKITAR: ",
  "containment_area_virtual_discontent": "KETIDAKPUASAN VIRTUAL: ",
  "containment_area_monitor_text1": "AMATI",
  "containment_area_monitor_text2": "PANTAU",
  "containment_area_monitor_text3": "AKTIFKAN KONEKSI NYARING?\nY/N? (Y/T)",
  "stage_05_equip_gas_mask1": "Pakai Masker Gas",
  "stage_05_equip_gas_mask2": "Lepas Masker Gas",
  "stage_05_equip_mobile_monitor1": "Lengkapi Monitor Seluler",
  "stage_05_equip_mobile_monitor2": "Lepas Monitor Seluler",
  "stage_05_camera_location1": "KAMERA 1 - LIFT 1",
  "stage_05_camera_location2": "KAMERA 2 - PERSIMPANGAN PANGGUNG 01",
  "stage_05_camera_location3": "KAMERA 3 - PANGGUNG FREDDY",
  "stage_05_camera_location4": "KAMERA 4 - LORONG 1",
  "stage_05_camera_location5": "KAMERA 5 - AREA PENAHANAN",
  "stage_05_camera_location6": "KAMERA 6 - PANGGUNG FOXY",
  "stage_05_camera_location7": "KAMERA 7 - LIFT-1A",
  "stage_05_deployment_message1": "Pengerahan: Di Luar Jangkauan",
  "stage_05_deployment_message2": "Pengerahan: Dalam Jangkauan",
  "stage_05_drone_deployment_message1": "Pengerahan Drone: Di Luar Jangkauan",
  "stage_05_drone_deployment_message2": "Pengerahan Drone: Dalam Jangkauan",
  "stage_05_equip_mask1": "Pakai Topeng Bonnie",
  "stage_05_equip_mask2": "Lepas Topeng Bonnie",
  "stage_05_equip_plushie": "Lengkapi Boneka Chica",
  "stage_05_health": "Kesehatan:",
  "stage_05_player_location1": "Panggung 05",
  "stage_05_player_location2": "Tampilan Jalan Ventilasi",
  "stage_05_player_location3": "Meja Prototipe",
  "stage_05_player_location4": "Pos Komunikasi",
  "stage_05_player_location5": "Tampilan Terminal Komputer",
  "stage_05_player_location6": "Tampilan Terminal Komputer 2",
  "stage_05_player_location7": "Tampilan Ventilasi",
  "stage_05_player_location8": "Area Lift 1",
  "stage_05_remnant_chica_halted": "Remnant Chica telah dihentikan selama  %rcseconds%  detik",
  "stage_05_power": "Daya:",
  "stage_05_rad": "Paparan Rad:",
  "stage_05_switch_track": "GANTI\nLAGU",
  "stage_05_switch_30sec": "30-DTK\nDAYA TAK TERBATAS",
  "stage_05_buttons1": "GITAR\nGLITCH",
  "stage_05_buttons2": "MAINKAN NADA",
  "stage_05_buttons3": "PERBAIKI KEBOCORAN",
  "stage_05_buttons4": "PERBAIKI KOSTUM",
  "stage_05_buttons5": "PERBAIKI SPEAKER",
  "stage_05_buttons6": "MUAT SUARA",
  "stage_05_buttons7": "INGATAN BURUK",
  "stage_05_buttons8": "PENERIMAAN NADA",
  "stage_05_buttons9": "BERHENTI",
  "stage_05_buttons10": "KELUAR",
  "stage_05_buttons11": "INGATAN\nBAIK",
  "stage_05_buttons12": "Pilih dan proyeksikan ingatan negatif ke Remnant Foxy.",
  "stage_05_buttons13": "HANYA SATU KESEMPATAN!",
  "stage_05_buttons14": "Pilih dan putuskan apakah ingatan itu buruk atau baik.",
  "stage_05_buttons15": "S\nE\nB\nE\nL\nU\nM\nN\nY\nA",
  "stage_05_buttons16": "B\nE\nR\nI\nK\nU\nT\nN\nY\nA",
  "stage_05_buttons17": "Protokol Audio",
  "stage_05_buttons18": "Kurangi Volume",
  "stage_05_buttons19": "Sembunyi & Dengar!",
  "stage_05_buttons20": "MINTA KELANJUTAN NADA",
  "stage_05_buttons21": "Tekan untuk memproyeksikan",
  "stage_05_buttons22": "MULAI ULANG LAGU",
  "stage_05_buttons23": "Geser Tampilan Kamera",
  "stage_05_buttons24": "Klik untuk melakukan peretasan terminal.",
  "stage_05_buttons25": "Peretasan Daya Aman",
  "stage_05_buttons26": "M.P.K",
  "stage_05_buttons27": "Buka",
  "stage_05_buttons28": "Tutup",
  "stage_05_buttons29": "Lihat Emalgabot",
  "stage_05_buttons30": "Lihat Remnant Foxy",
  "stage_05_view_memories1": "LIHAT",
  "stage_05_view_memories2": "INGATAN",
  "stage_05_bonnie_theme": "TEMA BONNIE MANA YANG DIMAINKAN?",
  "stage_05_survive": "BERTAHAN:",
  "stage_05_seconds": "DETIK",
  "stage_05_notinrange1": "<size=11>TIDAK DALAM\nJANGKAUAN</size>",
  "stage_05_notinrange2": "<size=11>KERAHKAN</size>",
  "stage_05_notinrange3": "<size=10>DIKERAHKAN</size>",
  "stage_05_error_text1": "!ERROR!",
  "stage_05_error_text2": "VISUAL KAMERA TERGANGGU",
  "stage_05_error_text3": "Harap tunggu sistem otomatis kami untuk memperbaiki kesalahan ini.",
  "stage_05_error_text4": "Klik lagi untuk mengatur ulang tombol.",
  "stage_05_camera_overlay": "Sistem Kamera Dasar\n Tanggal: 5 Oktober, 18\n Lokal: Panggung 05",
  "stage05_tutorial_exit": "Kembali ke Menu Mulai",
  "stage05_tutorial_tips1": "Ketuk di sebelah kiri untuk bergerak ke kiri & ketuk di sebelah kanan untuk bergerak ke kanan. Perhatikan bahwa Anda tidak dapat bergerak ke kanan saat Anda menghadap panggung S05/Golden Freddy.\n\nAnda dapat mengetuk di atas pada Tampilan Jalan Ventilasi untuk pindah ke tampilan Terminal 2. \nAnda dapat mengetuk panah di kiri atas pada tampilan Terminal 2 untuk melihat ventilasi di dekatnya.\n\nKetuk dari bawah untuk keluar dari tampilan Terminal 2, ini akan membawa Anda kembali ke tampilan panggung dengan Golden Freddy.\n\nAnda perlu menggunakan Terminal 2 untuk menyelesaikan potensi virus saat menggunakan Terminal 1 untuk pasokan daya ulang.\n\nUntuk melihat Terminal 1, Anda perlu mengetuk di atas pada Pos Komunikasi, setelah di terminal komputer Anda dapat meretas sistem untuk meningkatkan daya Anda.\n\nTekan \"M.P.K.\" untuk melengkapi monitor kamera Anda, Anda akan dapat melihat kamera & animatronik apa pun yang bergerak di seluruh fasilitas & kompleks (klik panah untuk beralih kamera).\n\nDi bagian bawah, Anda dapat mengklik untuk monitor seluler atau masker gas (kiri bawah).\n\nAnda perlu menggunakan monitor seluler Anda untuk karakter tertentu, bersama dengan memperbaiki kebocoran gas, integritas kostum & speaker.\n\nMasker gas Anda akan diperlukan untuk perlindungan terhadap potensi kebocoran gas & radiasi.",
  "stage05_tutorial_tips2": "12:00-02:00\n\nS1 Freddy - Freddy akan muncul di \"Tampilan Jalan Ventilasi\", segera setelah Anda melihatnya, Anda perlu menekan \"1\", \"2\", \"3\" & \"4\" melalui Monitor Seluler Anda. Ini tidak harus dalam urutan tertentu.\n\nS2 Foxy - Foxy akan keluar dari teluk dan masuk ke Panggung 05, dia akan hadir di \"Tampilan Ventilasi\". Gunakan monitor seluler Anda untuk memuat suara, ini akan menakuti Foxy.\n\nS3 Chica - Chica akan muncul di tampilan \"Meja Prototipe\", Anda perlu melengkapi dan membalik boneka Chica Anda untuk membuatnya meninggalkan pandangan Anda. Ketuk boneka itu setelah dilengkapi untuk memutarnya.\n\nS4 Bonnie - Bonnie akan muncul di tampilan Pos Komunikasi, dengarkan baik-baik variasi gitar yang sedang dimainkan, lalu pilih versi yang sesuai di monitor seluler.\n\nGolden Freddy (S05) - status speaker S05 pada akhirnya akan menjadi tidak stabil, seperti yang ditunjukkan oleh suara, tekan panah yang menunjuk ke kiri atas pada tampilan Panggung 05 untuk mengubah volume speaker.\nKetuk di bagian bawah untuk keluar dari tampilan ini saat Anda selesai.\n\nShadow Freddy - Shadow Freddy dapat muncul di salah satu kamera, terus periksa sampai Anda menemukannya. Lalu, terus klik tombol ungu sampai dia glitch & menghilang.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nRemnant BB akan muncul di tampilan Pos Komunikasi, dia akan secara bertahap membuka tubuhnya dalam tiga tahap, pastikan untuk mengklik dadanya untuk menutup tubuhnya.\n\nMinater Puppet beralih di antara semua 7 kamera, pastikan Anda melihatnya di kameranya untuk membuatnya menghilang, jika tidak dia akan muncul sebagai halusinasi di layar Anda.\n\nCatatan! Anda perlu mengganti kamera setelah dia sepenuhnya memudar ke dalamnya, untuk menghapusnya.\nJika dia muncul di luar kamera, Anda dapat membuat halusinasi menghilang dengan menghadap Golden Freddy di panggung, jika Anda sudah menghadap panggung, berpalinglah darinya, lalu kembali lagi.\n\nMinater Baby mungkin mencoba menyabotase daya Anda, untuk mengatasi ini, lengkapi monitor seluler Anda dan lihat ingatan Minater Baby dengan mengklik tombol untuk melakukannya.\nAnda perlu memilih ingatan positif untuk menyingkirkannya! Ini mungkin memerlukan waktu untuk dipelajari, jadi jangan khawatir jika Anda gagal pada putaran pertama.\n\nRemnant Puppet berada di KAM 5, lihat KAM 5 untuk memastikan dia tidak ada di sana, jika dia ada, geser tampilan kamera menjauh darinya dengan menekan tombol di sisi kiri kamera Anda.\n\nMinater BB suka bermain game \"Sembunyi dan Dengar\", ketika Anda melihat tombol untuk sembunyi dan dengar, klik tombol itu. Setelah di bawah meja, Anda harus menunggu sampai Anda mendengar BB pergi. Pada titik ini akan aman bagi Anda untuk pergi. Pergi terlalu dini bisa merugikan, jadi waspadalah!\n\nMinater Ballora akan muncul di Tampilan Ventilasi, di dekat terminal ke-2 dekat jalan setapak. Dengarkan suara robot yang mendeteksi kehadirannya. Begitu dia ada di sana, dia akan memainkan nada kotak musik.\nJika Anda mendengar nada bass rendah dimainkan, Anda perlu mengganti trek melalui panel samping monitor seluler, lalu pindahkan pandangan Anda kembali ke terminal untuk menyingkirkannya.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nRevenant Bonnie akan berada di sebelah Golden Freddy di panggung, atau berada di \"Tampilan Ventilasi\", Anda perlu melengkapi dan menggunakan drone sebagai umpan melalui monitor kamera.\n\nRevenant Freddy memainkan kotak musiknya di tampilan \"Meja Prototipe\", segera setelah musiknya mulai mengulang satu nada, Anda perlu menekan \"4\", \"3\", \"2\" &\n\"1\" di monitor seluler, Anda kemudian akan memenuhi syarat untuk mengatur ulang lagu melalui monitor kamera.\n\nRemnant Foxy akan menyelinap di bawah meja, Anda perlu melihat Remnant Foxy dengan mengklik tombol di tampilan \"Meja Prototipe\", setelah dia terlihat, ingatan Remnant Foxy dapat\ndilihat di monitor kamera. Anda harus memilih ingatan negatif untuk menghentikannya menyerang Anda.\n\nCatatan, mirip dengan Minater Baby, memahami ingatan mana yang negatif mungkin memakan waktu.\n\nRemnant Chica mengharuskan Anda menggunakan boneka Chica sekali lagi, ini akan menakutinya, dia akan menyerang Anda di Pos Komunikasi. Pastikan Anda menanganinya tepat waktu!",
  "stage05_tutorial_tips5": "Pada jam 6 pagi, Anda akan menghadapi Revenant's End & Emalgabot, Revenant's End akan melakukan 1 dari 3 hal.\n\n1. Revenant's End dapat tetap berada di dalam lift jika dia memilih demikian, dalam skenario ini, Anda perlu meninggalkan Panggung 05 dan menuju ke \"Lift 1A\", Anda dapat keluar dari Panggung 05 melalui prompt tombol di Tampilan Meja Prototipe.\n\nBegitu Anda mencapai lift, Anda harus membuka pintu dan memeriksa Revenant's End, jika dia ada di sana, tahan pintu tertutup selama sekitar 3 detik. Kemudian buka lagi. Anda perlu memastikan dia berdiri tegak, lalu, begitu dia begitu; tinggalkan lift dengan menekan \"KELUAR\".\n\nCatatan: Revenant's End mungkin langsung menuju ke Panggung 05 atau Tampilan Ventilasi setelah berada di lift.\n\n2. Jika Revenant's End muncul di panggung dengan Golden Freddy, Anda perlu pindah ke Tampilan Ventilasi dan memuat suara untuk memancingnya ke Tampilan Ventilasi. Begitu dia ada di sana, Anda akan dapat melengkapi bagian topeng untuk menakutinya.\n\n3. Jika Revenant's End ada di Tampilan Ventilasi, klik setiap tombol individu, dari kiri ke kanan, lalu kiri bawah ke kanan bawah. Dengan merakit topeng, Anda akan menakuti Revenant's End.\n\nEmalgabot, mirip dengan Revenant's End, akan menyerang Anda dengan 1 dari 3 cara berbeda.\n\nJika Emalgabot muncul di tampilan Pos Komunikasi, lengkapi topeng Bonnie Anda untuk menakutinya bersembunyi.\n\nKetika Emalgabot muncul di tampilan Meja Prototipe, Anda harus menghentikan musik agar tidak diputar menggunakan monitor kamera. Anda perlu mencari tombol di kamera, karena dapat muncul di salah satu dari 7 kamera.\nAnda kemungkinan akan menerima kesalahan saat menekan tombol berhenti, pastikan Anda terus menekannya agar berfungsi.\n\nEmalgabot mungkin juga bersembunyi di bawah Meja Prototipe, jika ini masalahnya, Anda perlu melihat di bawah meja dan memanfaatkan monitor kamera Anda. Periksa KAM 1, 2 & 4 untuk tombol protokol audio untuk memancing Emalgabot kembali ke salah satu ruangan.",
  "stage05_tutorial_title1": "Dasar-dasar: Gerakan & Alat",
  "stage05_tutorial_title2": "Subjek, Animatronik Klasik",
  "stage05_tutorial_title3": "Minater & Remnant",
  "stage05_tutorial_title4": "Revenant & Remnant",
  "stage05_tutorial_title5": "Revenant's End & Emalgabot",
  "stage05_tutorial_previous": "Sebelumnya",
  "stage05_tutorial_next": "Berikutnya",
  "stage05_tutorial_title": "MALAM 6 - PANGGUNG 05 - TIPS",
  "stage05_other_subs1": "POS KOMUNIKASI",
  "stage05_other_subs2": "ANDA DAPAT MENGGUNAKAN STASIUN INI UNTUK KOMUNIKASI DENGAN TIM PENYELAMATAN DAN PENELITIAN LAIN DI TINGKAT LANTAI MASING-MASING. HARAP JANGAN BERBICARA BURUK TENTANG PERUSAHAAN, MAUPUN MEMBAHAS KONTROVERSI MENGENAI A.R.T.\nTERIMA KASIH!",
  "stage05_other_subs3": "FILE DIUNGGAH!",
  "stage05_other_subs4": "Sekarang, silakan bekerja!",
  "stage05_other_subs5": "File Anda sedang diunggah!",
  "stage05_other_subs6": "BIO ENDOSKELETON",
  "stage05_other_subs7": "//ENDOSKELETON S05 BERFUNGSI NORMAL, SETIDAKNYA DI PERMUKAAN.\n\nSAYANGNYA, KALIBRASI MOTOR TERUS GAGAL SECARA KONSISTEN. ENDOSKELETON S05 TIDAK DAPAT DIKONTROL LANGSUNG MAUPUN DIUTAK-ATIK, TANPA BERPOTENSI MEMPERTARUHKAN INSIDEN\n\nKAMI SEDANG MENCARI METODE BARU DAN ALTERNATIF UNTUK MELAKUKAN KALIBRASI MOTOR \\\n\n//S05, BERSAMA DENGAN SUBJEK LAINNYA, TELAH MENGALAMI PERBAIKAN KOSTUM DAN ENDOSKELETON MEREKA SEJAK TAHUN 90-AN.\n\nBERKAT SISTEM PERBAIKAN AI DAN MESIN KAMI YANG BERNAMA \"UL MATRIX\", KAMI DAPAT MEMPELAJARI DAN MENENTUKAN PENAMPILAN TETAP MEREKA SEBELUM MEREKA MEMBUSUK, SEHINGGA MEREPLIKASI DAN MEMPERBAIKI DESAIN LUAR MEREKA.\n\nJARINGAN CLOUD BARU DAN ALGORITMA PEMBELAJARAN MESIN BACK-END INI MUNGKIN DAPAT MENEMUKAN SOLUSI BARU DAN KREATIF UNTUK MENYELESAIKAN DILEMA MOTOR KAMI.\n\nDENGAN SISTEM PEMBELAJARAN MESIN KAMI YANG SEMAKIN CERDAS, SEGERA KAMI MUNGKIN DAPAT MEMECAHKAN KASUS ENDOSKELETON 05 \\\n\n//MARI BERHARAP KITA AKAN SEGERA MENGETAHUINYA..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOKUMEN DITETAPKAN PADA 2017)",
  "stage05_other_subs9": "LAPORAN STATUS SUBJEK 05",
  "stage05_other_subs10": "BIO UNTUK SUBJEK 05:",
  "stage05_other_subs11": "//SUBJEK 05, AWALNYA DIJULUKI SEBAGAI 'YELLOW BEAR' (BERUANG KUNING), 'GOLDENBEAR', 'GOLDEN FREDDY', DAN 'GHOST YELLOW/GHOST USER' (KUNING HANTU/PENGGUNA HANTU), ADALAH SUBJEK UJI PERTAMA DALAM KERANGKA KERJA AFTON.\nASAL-USUL MANUSIA SEBENARNYA TIDAK DIKETAHUI, DAN HANYA SPEKULASI YANG DAPAT DIBUAT MENGGUNAKAN DOKUMEN TERBATAS.\nLAPORAN YANG DIREFORMASI DARI 'KOTAK REMNANT' AFTON MENYARANKAN BAHWA ITU ADALAH SALAH SATU TEMAN WILLIAM. PENYEBUTAN KECELAKAAN JALAN? KAMI TIDAK YAKIN TENTANG VALIDITAS LAPORAN INI, KARENA PENJELAJAH YANG RAJIN MEMANIPULASI & MENGUTAK-ATIK CATATAN SELAMA BEBERAPA DEKADE TERAKHIR (KUTIPAN MUNGKIN DIPERLUKAN, INFORMASIKAN AHLI TERTULIS).\n//TIDAK SEPERTI YANG LAIN, SUBJEK 05 SANGAT KEJAM SETELAH WAKTU PAPARAN YANG LAMA KEPADA MANUSIA DI SEKITARNYA. ELEMEN ATAU ZAT YANG DIKENAL SEBAGAI CREATURAEM (E84) BERADA DALAM JUMLAH BESAR DI DALAM BATAS LOGAM ENDOSKELETON, DISARANKAN OLEH TIM FORENSIK DAN LAPORAN MEREKA.\n//TIM PENYELAMATAN DISARANKAN UNTUK MENJAUH DARI PANGGUNG 05, DAN HANYA AHLI YANG MEMASUKI LINGKUNGAN/RUANGAN 05.\n//TIM PENYELAMATAN YANG BEKERJA DI TEROWONGAN DAN RUANG KANTOR YANG DITENTUKAN TELAH MENENTUKAN BAHWA PANGGUNG 05 DIPERINGKAT DALAM DATABASE/SISTEM KOMPUTER AFTON. ANGGOTA TIM KERANGKA KERJA YANG DIKENAL SEBAGAI \"ORDERER\" AKAN MENGGUNAKAN SISTEM UNTUK MENAHAN PANGGUNG SETIAP MALAM ATAU SETIAP HARI, TERGANTUNG PADA JAM KERJA DAN ROTASI SHIFT ORDERER.\n//MENGGUNAKAN TEKNOLOGI YANG LEBIH MODERN, DAN VERSI PERALATAN 80-AN/90-AN YANG DIUBAH, KITA DAPAT MENAHAN PANGGUNG SECARA OTOMATIS MENGGUNAKAN SISTEM & TEKNOLOGI AI.\n//CATATAN UTAMA\n1. HANYA MASUK JIKA PERLU.\n2. SUBJEK SANGAT BERBAHAYA.\n3. SISTEM KAMI AKAN MENANGANINYA.\n4. JANGAN PANIK.",
  "stage05_other_subs12": "S05 DAPAT TELEPORTASI DAN BERGESER MELALUI MATERI & BERPOTENSI WAKTU ITU SENDIRI, NAMUN WAKTU SANGAT DIPERDEBATKAN.",
  "stage05_other_subs13": "INDERA VISUAL: NORMAL",
  "stage05_other_subs14": "PENDENGARAN DIAMPLIFIKASI: YA\nPENGURANGAN KEBISINGAN: TIDAK",
  "stage05_other_subs15": "GERAKAN MOTOR:\nSANGAT TERGANGGU\nMEMBUTUHKAN BATANG",
  "stage05_other_subs16": "Virus Terdeteksi",
  "stage05_other_subs17": "Kami akan secara otomatis membersihkannya dari sistem kami,\njika Anda ingin membatalkan, silakan tekan dua kali pada\nmonitor.\n\nPenundaan dan waktu muat yang ditingkatkan secara artifisial akan\ndisajikan setelah ketuk dua kali.",
  "stage05_other_subs18": "NAMA FILE TROJAN: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Positif palsu telah diperbaiki, Anda boleh meninggalkan terminal ini.",
  "stage05_other_subs20": "Kami bekerja keras untuk menyelesaikan positif palsu, harap tunggu...",
  "stage05_other_subs21": "Blok Audio",
  "stage05_other_subs22": "Blok Visual",
  "stage05_other_subs23": "Blok Saraf",
  "stage05_other_subs24": "Kesadaran Audio",
  "stage05_other_subs25": "Kesadaran Visual",
  "stage05_other_subs26": "Kesadaran Saraf",
  "stage05_other_subs27": "Proses yang diminta tidak diperlukan saat ini, silakan coba lagi di waktu yang lebih nyaman.",
  "stage05_other_subs28": "Memperbaiki",
  "stage05_other_subs29": "Memperbaiki Kebocoran Gas",
  "stage05_other_subs30": "Memperbaiki Speaker",
  "stage05_other_subs31": "Memperbaiki Kostum",
  "ata2_adventure_text1": "Selamat datang di Petualangan Teks Afton 2! Sebagai karyawan Tim Riset Afton (A.R.T), Anda akan diminta untuk menangani berbagai situasi dan skenario saat mereka datang.\n\nBaik itu menahan Panggung 05, atau mempersiapkan Subjek untuk kalibrasi saraf & motorik, petualangan teks ini, sama seperti yang sebelumnya, ada di sini untuk membantu Anda!\n\nTekan \"1\" untuk memulai petualangan. Atau tombol kembali untuk melewati.",
  "ata2_adventure_text2": "Anda memiliki kehidupan yang sulit, dan Anda telah menghadapi banyak hal aneh sepanjang hidup Anda sejauh ini. \n\nSetelah membaca tentang kelompok penelitian aneh di koran lokal, Anda mencari selama berhari-hari di mana para peneliti yang disebutkan di atas mungkin berada.\n\nSuatu hari, saat berjalan-jalan santai di malam hari, Anda melihat apa yang tampak seperti seorang ilmuwan sedang memakan sandwich panggang yang sempurna di bangku.\n\nApa yang Anda katakan padanya?",
  "ata2_adventure_text3": "Ilmuwan itu mengerutkan kening, dengan marah membalas dengan\n\n\"Itu bukan urusanmu! Sekarang pergilah,\"\n\nJujur saja, sandwich yang dia pegang itu membuatmu lapar juga.\n\nPermainan Berakhir?\n\nTidak, teruskan saja!\n",
  "ata2_adventure_text4": "Dia menoleh dan hanya berkata\n\"Tidak\".\n\nAnda masih berdiri di sana, dan situasinya terasa... agak canggung.\n\nApa yang akan Anda lakukan sekarang?",
  "ata2_adventure_text5": "Dia menoleh dengan cepat dan menerima pujian itu, dan mengoceh tentang bagaimana dia telah merancang pemanggang roti yang sempurna untuk membuat sandwich itu.\n\nApa yang akan Anda katakan selanjutnya?",
  "ata2_adventure_text6": "Melanjutkan percakapan, ilmuwan itu menjawab dengan\n\"Aku telah membuat banyak hal! Aku bekerja dengan orang-orang ini, yang sedang merancang teknologi baru dan inovatif untuk industri hiburan & komersial!\"",
  "ata2_adventure_text7": "\"Maaf, tapi Anda tidak menawarkan apa pun ke meja inovasi dan desain\" tegas ilmuwan itu.\n\nSial, itu menyebalkan. Anda sebaiknya pulang sekarang setelah itu.\n\nPermainan Berakhir",
  "ata2_adventure_text8": "\"Hmm... kau bisa jadi, berguna. Temui kami di dalam 'rumah' besok, aku akan memperkenalkanmu kepada bosku,\"\n\nSukses! Kau masuk!",
  "ata2_adventure_text9": "\"Oke, terserahlah kawan, itu kerugianmu, ada beberapa hal yang cukup menarik terjadi di sini...\"\n\nAduh! Itu agak kasar datang dari seseorang sepertimu, kau praktis salah satu dari orang-orang ini di waktu luangmu sendiri... sial.\n\nUntuk itu, kau mendapatkan kebalikan dari hadiah!\n\nPermainan Berakhir",
  "ata2_adventure_text10": "\"Oh lihatlah itu, saatnya aku pergi, percakapan kita selesai di sini...\"\n\nIlmuwan itu dengan cepat meninggalkan bangku dengan terburu-buru, dan Anda membalikkan punggung kepadanya, menghadap pohon.\n\nSepertinya kau telah menyinggung perasaannya!\n\nUntuk beberapa alasan... ada endoskeleton kecil di pohon itu juga.\n\nApa yang akan Anda lakukan sekarang?",
  "ata2_adventure_text11": "\"Anda mulai mempertimbangkan untuk melakukan penyelidikan...\n\nAnda melihat endoskeleton itu memikirkan berbagai ide tentang apa yang harus dilakukan selanjutnya.\n\nAnda bisa mengambil endo dari pohon dan memodifikasinya untuk tujuan Anda sendiri,\n\natau tidak usah repot-repot sama sekali...\n\napa yang akan Anda putuskan untuk dilakukan sekarang?",
  "ata2_adventure_text12": "Jadi... begitu saja, permainan berakhir.\n\nPilihan Anda!\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text13": "Suara robot tiba-tiba muncul dari endoskeleton yang tampak tak bernyawa itu.\n\n\"Kau tahu apa lagi yang terdengar agak membosankan? Laser besar, besar yang keluar dari mataku dan menghujanimu dengan api!\"\n\nUh ohh... seharusnya tidak mengatakan itu! Yang itu untuk ilmuwan, ingat?\n\nItu permainan berakhir, aku takut.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text14": "Anda bertanya kepada endoskeleton tentang apa arti kehidupan.\n\nSuara robot tiba-tiba muncul dari endoskeleton yang tampak tak bernyawa itu.\n\n\"Kehidupan,\"\n\nApa yang Anda harapkan? Jawabannya akan sama bagusnya dengan jawaban Anda, dan yang saya maksud dengan itu, tidak ada jawaban.\n\nPermainan Berakhir",
  "ata2_adventure_text15": "Anda mengambil endoskeleton dari pohon, membawanya kembali ke rumah.\n\nAnda memiliki rencana untuk menggunakan endo sebagai drone mata-mata, yang dapat membantu Anda mengumpulkan intel tentang kelompok penelitian rahasia.",
  "ata2_adventure_text16": "Sekarang kembali ke rumah, Anda telah mendekonstruksi dan merakit kembali endoskeleton yang Anda temukan kembali di pohon.\n\nMemasang kamera dan baling-baling, Anda tersenyum, menyadari bahwa Anda sekarang memiliki sarana untuk menemukan apa yang terjadi di dalam gedung itu.\n\nSaatnya untuk kembali.",
  "ata2_adventure_text17": "Di bawah naungan malam, kembali ke bagian luar gedung yang konon menampung kelompok penelitian, Anda menyiapkan endoskeleton yang Anda modifikasi untuk pengerahan...",
  "ata2_adventure_text18": "Menempatkan endoskeleton yang dimodifikasi ke dalam ventilasi, Anda mengintip untuk memastikan bahwa endoskeleton itu beroperasi.\n\nSemuanya tampak baik untuk rencana itu, yang perlu Anda lakukan sekarang hanyalah memasukkan endoskeleton ke dalam fasilitas, lalu, kumpulkan intel sebanyak yang Anda bisa mengenai penelitian mereka.",
  "ata2_adventure_text19": "Drone mata-mata endo telah mencapai bagian dalam gedung, ada empat koridor yang mengarah ke empat area berbeda, ini disebut oleh tanda-tanda sebagai 'panggung'.\n\nEmpat nama diberi label untuk setiap panggung.\n\n1. Panggung Freddy untuk panggung pertama.\n2. Panggung Foxy untuk panggung kedua.\n3. Panggung Chica untuk panggung ketiga.\n4. Panggung Bonnie untuk panggung keempat.\n\nDari keempat panggung ini, mana yang akan Anda pilih untuk diselidiki oleh endoskeleton Anda?",
  "ata2_adventure_text20": "Drone endoskeleton berjalan menyusuri lorong yang gelap dan suram, entah bagaimana merasakan rasa takut dan ketakutan, meskipun merupakan robot tanpa tanda-tanda kesadaran yang jelas.\n",
  "ata2_adventure_text21": "Drone memasuki panggung Freddy, disambut oleh animatronik beruang, yang sedang memainkan nada di piano yang disandarkan di atas panggung.\n\nAnimatronik itu terlalu terganggu oleh musiknya sendiri untuk repot-repot memperhatikan drone kecil seperti laba-laba, yang memanjat ke piano untuk mengumpulkan rekaman.\n\nSelamat! Akhir yang Baik telah tercapai!\n\nAnda sekarang dapat keluar dari Petualangan Teks Afton 2.",
  "ata2_adventure_text22": "Uh oh! Drone endoskeleton Anda ditangkap oleh Foxy! Foxy tidak terlalu ramah kepada orang asing, terutama jika mereka dimodifikasi dan alarm belum digunakan!\n\nSaya benci mengatakan ini, namun...\n\nPermainan Berakhir!\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text23": "Yikes!!! Itu merusaknya! Sepertinya Chica melihat drone Anda sebagai hiasan, sehingga menggabungkan kedua bagiannya dengan lilin cupcake-nya.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text24": "Aduh! Sial! Bonnie biasanya sibuk bermain & mempelajari beberapa riff pada gitar, namun, malam ini; dia memilih untuk tidak melakukannya. \n\nBonnie merobek endoskeleton drone Anda menjadi dua, dan sekarang memegang setiap bagian dengan gembira! Usaha ini tidak ideal, setidaknya untuk endo.\n\nPermainan Berakhir!\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text25": "Anda mengambil sandwich dan bergegas ke kota hanya untuk memakannya. Apakah itu sepadan?\n\nTak satu pun dari kita yang akan pernah tahu.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text26": "Anda bergegas melewati ilmuwan di bangku dan yang mengejutkan Anda pintunya tidak terkunci. Cepat memasuki gedung, Anda disambut oleh tiga penjaga keamanan yang sangat melindungi situs tersebut.\n\nSepertinya Anda tidak bisa masuk ke dalam gedung, saya takut.",
  "ata2_adventure_text27": "Setelah segera diusir dari gedung oleh para penjaga, Anda kembali ke rumah dengan perasaan sangat kesal dan marah.\n\nAnda berjalan menyusuri jalan, berjalan pulang dengan perasaan sangat lelah setelah seluruh kegagalan itu.",
  "ata2_adventure_text28": "Tiba kembali di rumah dengan perasaan lebih mengantuk dari sebelumnya, Anda pingsan di sofa dan tertidur. Terkadang dunia luar terlalu berlebihan.\n\nHari ini benar-benar tidak seproduktif yang Anda harapkan. Mungkin besok akan terbukti menjadi hari yang lebih baik.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text29": "Tidak melakukan apa-apa, tidak mengucapkan sepatah kata pun kembali, situasinya terasa jauh lebih canggung dan aneh.\n\nDan sebagai akibatnya, ini adalah akhir yang tidak nyaman untuk petualangan kecil ini!\n\nPermainan Berakhir!\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text30": "Anda bertemu Freddy di dekat pohon, bagaimana dia sampai di sana? Dia sepertinya muncul begitu saja!\n\nBenar-benar takut dengan kejadian ini, Anda lari dari animatronik secepat mungkin.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text31": "\"Itu bukan urusanmu, kawan...\" jawab ilmuwan itu.\n\nSepertinya dia akan kembali ke gedung sekarang setelah pertanyaanmu. Terkadang pertanyaan yang tepat tetap tidak membuahkan hasil.\n\nItu adalah...\n\nPermainan Berakhir!\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text32": "\"Ya... tentu saja, selamat tinggal...\" - kata ilmuwan itu dengan penuh kemarahan.\n\nKau benar-benar membuatnya kesal! Kau tahu apa artinya ini, kan?\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text33": "\"Pernyataan yang begitu sederhana, hampir terasa seolah-olah kau meremehkan pekerjaan hidupku! Sampai jumpa!\" seru ilmuwan itu dengan sangat kesal.\n\nWow! Yang kau katakan hanyalah \"Bagus,\" dan itu respons yang kau dapatkan?\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text34": "Itu keputusanmu! Sepertinya teman kita di sini dibuat sangat marah akibat hal ini. Dia baru saja mendapatkan pekerjaan itu, bagaimanapun juga...\n\nPermainan Berakhir!\n\nIngat, Anda selalu dapat memulai ulang Petualangan Teks Afton 2.",
  "ata2_adventure_text35": "Setelah berhasil membujuk ilmuwan untuk pekerjaan dengan tim peneliti, Anda masuk ke dalam gedung dan turun salah satu lift.\n\nDisambut oleh William Afton dan beberapa anggota tim yang bekerja saat itu, Anda siap untuk memulai pelatihan karyawan wajib Anda.\n\nTugas Anda, sebagaimana ditetapkan oleh Afton, adalah memilih salah satu dari empat koridor untuk diturunkan, setiap pintu diberi label dengan nama dan nama panggung yang sesuai.\n\nIni adalah pilihan Anda. Pilihlah dengan bijak!",
  "ata2_adventure_text36": "Berjalan menyusuri koridor yang gelap dan suram, perasaan gentar dan kecemasan yang luar biasa muncul di hadapan Anda.\n\nNamun, Anda tidak akan membiarkan ini menghancurkan misi Anda.",
  "ata2_adventure_text37": "Mendengar piano dimainkan di latar belakang, yang membuat Anda benar-benar merinding oleh suasana keseluruhan, Anda memasuki Panggung Freddy dengan hati-hati.\n\nAda sesuatu yang sangat aneh tentang animatronik itu, cara dia memainkan piano dan bergerak, dia mulai melihat langsung ke arah Anda; hampir seolah-olah dia sadar.\n\nAnda bisa melihat secercah sesuatu di wajah animatronik, itu mengganggu. Ada yang tidak beres...",
  "ata2_adventure_text38": "Anda membuat keputusan yang menarik di sana, sangat tidak ortodoks! Meskipun, ini sangat tidak terduga harus saya akui.\n\nPermainan Berakhir",
  "ata2_adventure_text39": "Setelah melihat animatronik bertingkah aneh, Anda menghubungkan titik-titik antara rumor Freddy Fazbear's Pizza dan eksperimen yang dilakukan oleh Tim Riset Afton.\n\nSegera setelah Anda kembali ke rumah, Anda berinisiatif untuk mulai menelepon teman-teman terdekat Anda, beberapa di antaranya sudah melihat berbagai kasus seputar William Afton, dan rumor Freddy Fazbear's Pizza.\nLandasan untuk tim investigasi ditetapkan, dan Anda memiliki rencana untuk membobol gedung di bulan berikutnya. Di sinilah semuanya bermula...\n\nSelamat! Akhir yang Baik telah tercapai!\n\n",
  "ata2_adventure_text40": "Anda tiba di panggung Foxy, Anda bisa melihatnya mengintip melalui tirai, menatap Anda dengan cara yang menakutkan.\n\nAnda mulai panik.",
  "ata2_adventure_text41": "Uh oh! Anda baru saja terkena jumpscare oleh Foxy! Itu adalah kematian yang sangat tidak menguntungkan, saya kira pelatihan yang Anda dapatkan tidak cukup.\n\nSetidaknya, Anda akan menjadi anggota band sekarang! Encore!\n\nPermainan Berakhir",
  "ata2_adventure_text42": "Mencapai panggung Chica, monitor seluler Anda secara acak memutuskan untuk melemparkan kesalahan pada Anda. Bingung dan takut, Anda dengan panik mencoba memperbaikinya.\n\nAnda diberitahu oleh karyawan lain bahwa Panggung 03 bisa berbahaya, terutama jika ada kebocoran gas!",
  "ata2_adventure_text43": "Oh tidak! Anda baru saja terkena jumpscare oleh Chica! Kesalahan di monitor seluler Anda pasti memicu glitch semacam itu, sehingga menyebabkan Chica menyerang Anda.\n\nSetidaknya, Anda akan menjadi anggota band sekarang! Encore!\n\nPermainan Berakhir",
  "ata2_adventure_text44": "Tiba di panggung Bonnie, Anda melihat sesuatu yang aneh tentang karakter animatronik itu, dia mulai glitch dan menggelengkan kepalanya dengan cara yang luar biasa.\n\nMata Bonnie tidak menyenangkan, sangat menakutkan, hampir seolah-olah ada jiwa yang berdiam di dalam keberadaan karakter itu.\n\nAda sesuatu yang sangat aneh dan dunia lain terjadi di fasilitas ini, kebenaran harus ditemukan...\n",
  "ata2_adventure_text45": "Anda berseru kepada pria itu bahwa Anda hanya bertanya-tanya, namun, dia langsung pergi setelah pertukaran yang sangat singkat itu.\n\nKesal dengan situasi ini, Anda ingin pulang dan beristirahat, Anda sudah berada di luar selama beberapa jam pada titik ini.",
  "ata2_adventure_text46": "Dalam perjalanan pulang, Anda melewati apa yang tampak seperti endoskeleton di pohon. Anda tampaknya tidak terganggu olehnya secara mengejutkan, kemarahan bisa melakukan itu pada Anda.\n\nApakah Anda ingin mundur beberapa langkah ke endo atau terus berjalan pulang?",
  "ata2_adventure_text47": "Anda terus berjalan, Anda mulai merasa sedikit lelah sekarang meskipun perjalanan pulang relatif singkat.\n\nAnda hanya ingin pulang dan keluar dari kota.",
  "ata2_adventure_text48": "Setelah tiba kembali di rumah tak lama kemudian, Anda duduk di sofa untuk menonton TV, akhirnya tertidur.",
  "ata2_adventure_text49": "Perlahan Anda bangun... itu pasti iklan yang keras atau sesuatu yang diputar di TV.",
  "ata2_adventure_text50": "Agak lebih waspada daripada sebelum pingsan di sofa, Anda bertanya-tanya apakah Anda harus terus menonton TV, atau, kembali tidur.\n\nApa yang akan Anda lakukan?",
  "ata2_adventure_text51": "Anda kembali tidur, setelah baru saja tidur, maksud saya... saya kira Anda cukup lelah.\n\nAnda mungkin baru saja melewatkan sesuatu juga, kesempatan semacam itu, tidak ada yang tahu sebenarnya.\n\nPermainan Berakhir",
  "ata2_adventure_text52": "Anda melihat iklan di TV yang menarik perhatian Anda, sepertinya Freddy Fazbear's Pizza sedang mencari karyawan.\n\nAnda selalu ingin bekerja di sana, terutama ketika membaca beberapa rumor gila yang telah beredar.\n\n\"Ini akan bagus!\" pikir Anda pada diri sendiri.",
  "ata2_adventure_text53": "Dalam perjalanan pulang, Anda melewati apa yang tampak seperti endoskeleton di pohon. Anda tampaknya tidak terganggu olehnya secara mengejutkan.\n\nApakah Anda ingin mundur beberapa langkah ke endo atau terus berjalan pulang?",
  "ata2_adventure_text54": "Setelah mengisi formulir aplikasi dan menunggu seminggu atau lebih untuk tanggapan, Anda senang mengetahui bahwa Anda mendapatkan pekerjaan itu.\n\nSekarang berada di kantor sepanjang malam, pekerjaan Anda mengharuskan Anda untuk menonton kamera. Anda, bagaimanapun, ingin berjalan-jalan sebentar.\n\nKe mana Anda akan pergi?",
  "ata2_adventure_text55": "Anda memasuki Ruang Pesta 1 dengan secangkir teh di tangan Anda, melihat-lihat ruangan pada gambar dan pengaturan.\n\nAda sesuatu yang menyeramkan tentang tempat ini, perasaan aneh ini akan semakin diperkuat oleh langkah kaki yang tiba-tiba Anda dengar.\n\n Anda meyakinkan diri sendiri, karena Anda diberitahu bahwa mungkin ada penjaga malam lain pada shift yang sama dengan Anda malam itu.",
  "ata2_adventure_text56": "Yikes! Freddy menyerangmu! Tidak beruntung, tapi terkadang hal-hal ini terjadi, saya takut.\n\nPermainan Berakhir\n\nIngat, Anda selalu dapat memulai ulang.",
  "ata2_adventure_text57": "Anda memasuki Ruang Pesta 2, dengan secangkir teh di tangan Anda, Anda melihat sekeliling ruangan memperhatikan poster-poster aneh.\nAnda mendengar gemerisik datang dari dekat, dan siluet seorang pria muncul dari sudut ruangan yang lebih gelap.",
  "ata2_adventure_text58": "\"Hei! Bung, kau tidak seharusnya berada di salah satu ruang pesta, kau sedang tugas kantor, ingat?\" penjaga keamanan itu mengumumkan.\n\nAnda sedikit marah dengan ini, sebagai akibatnya, Anda berdua mulai saling melontarkan hinaan dan nama.\n\nIni benar-benar bukan skenario ideal untuk malam pertama Anda bekerja...",
  "ata2_adventure_text59": "Setelah malam pertama yang mengerikan di tempat kerja, Anda disambut dengan surat dari perusahaan pagi-pagi sekali. Anda takut akan saat ini, karena Anda punya perasaan ini akan terjadi.\n\nPerlahan Anda mengeluarkan surat itu dari amplopnya, setelah membaca beberapa kata pertama, Anda dengan cepat menyadari apa surat itu.\n\nAnda dipecat dari pekerjaan, dan untuk menambah penghinaan pada cedera, dilarang dari Freddy Fazbear's Pizza; setidaknya selama beberapa bulan atau lebih.\n\nPermainan Berakhir",
  "ata2_adventure_text60": "Anda memasuki Suku Cadang & Layanan. Bagian restoran ini benar-benar menyeramkan, namun, lebih dengan cara yang keren. Anda melihat terminal di sisi lain ruangan.\n\nAnda diberi tahu sebelum memulai shift Anda malam ini, oleh manajemen, bahwa ruang Suku Cadang & Layanan benar-benar terlarang, hanya insinyur dan teknisi yang diizinkan masuk.\n\nAnda tahu bahwa Anda mungkin akan dipecat pada titik ini, tetapi jika Anda kembali ke kantor sekarang, Anda mungkin bisa mempertahankan pekerjaan Anda. Atau... Anda bisa memeriksa terminal.\n\nApa yang akan Anda lakukan?",
  "ata2_adventure_text61": "Anda berjalan kembali ke kantor, berencana untuk tetap di sana selama sisa malam dengan harapan bisa mempertahankan pekerjaan Anda.\n\nAnda merasa seperti membuat pilihan yang tepat.\n\n\"Setidaknya aku akan bisa mempertahankan pekerjaanku,\" pikirmu pada diri sendiri.",
  "ata2_adventure_text62": "Foxy menyerangmu! Terkadang apa yang mungkin tampak seperti solusi yang benar bisa berubah secara berbeda. Anda berada di tempat yang salah pada waktu yang tepat.\n\nPermainan Berakhir",
  "ata2_adventure_text63": "Anda melihat terminal komputer, menemukan beberapa informasi gila tentang Freddy Fazbear's Pizza dan eksperimen mereka, khususnya eksperimen yang diberi label dengan nomor \"135/84\"/\n\nAnda menuliskan semua entri yang Anda lihat ditampilkan di layar, sekarang mengetahui semua rotasi shift dari fasilitas 'rahasia' yang Anda lihat sebelumnya. \nAkhirnya, setelah kembali ke rumah dan mengundurkan diri dari pekerjaan Anda di Fazbear's, Anda akan merencanakan malam di mana Anda akan membobol dan masuk ke fasilitas.\n\nSelamat! Akhir yang Baik telah tercapai!\n\nAnda sekarang dapat keluar dari Petualangan Teks Afton 2.",
  "ata2_adventure_text64": "Ilmuwan itu mengerutkan kening, dengan marah membalas dengan\n\n\"Sama sekali tidak! Sekarang pergilah,\"\n\nJujur saja, sandwich yang dia pegang itu membuatmu lapar juga.\n\nPermainan Berakhir?\n\nTidak, teruskan saja!\n",
  "ata2_player_options1": "1. Katakan \"Hei, apakah Anda salah satu orang di balik kelompok penelitian rahasia?\"\n\n2. Katakan \"Itu sandwich yang terlihat enak! Bagaimana bisa begitu sempurna?\"\n\n3. Katakan \"Hai, ada apa di gedung itu, di sebelah sana?\"\n\n4. Ambil sandwich dari pria di bangku dan lari.",
  "ata2_player_options2": "1. Tinggalkan area dan pulang.\n\n2. Lari melewati pria di bangku dan membobol gedung.\n\n3. Katakan \"Saya hanya bertanya-tanya kawan, itu saja,\"\n\n4. Tidak melakukan apa-apa sama sekali. Tidak sama sekali...",
  "ata2_player_options3": "1. Katakan \"Apakah Anda mengerjakan hal lain sama sekali?\"\n\n2. Katakan \"Wow, itu luar biasa, apa lagi yang sudah Anda buat?\"\n\n3. Katakan \"Pfff... Saya telah membuat hal-hal yang jauh lebih baik dari itu...\"\n\n4. Katakan \"Bagus,\"",
  "ata2_player_options4": "1. Katakan \"Bagaimana saya bisa mendapatkan pekerjaan di sana?\"\n\n2. Katakan \"Saya sedang mengerjakan beberapa teknologi baru, di rumah, beberapa barang servo & motor canggih. Apakah tim Anda akan tertarik?\"\n\n3. Katakan \"Hah? Kedengarannya agak membosankan jujur saja...\"\n\n4. Katakan \"Bukankah kalian orang-orang yang melakukan bisnis yang mencurigakan? \nsesuatu tentang Tempat Pizza Bearfaz atau semacamnya?\"",
  "ata2_player_options5": "1. Lanjutkan.\n\n2. Akhiri permainan.",
  "ata2_player_options6": "1. Turunkan endoskeleton dari pohon.\n\n2. Jalan pulang.\n\n3. Katakan \"Hah? Kedengarannya agak membosankan jujur saja...\"\n\n4. Tanyakan endoskeleton pertanyaan spesifik yang aneh.",
  "ata2_player_options7": "1. Lanjutkan",
  "ata2_player_options8": "1. Panggung Freddy\n2. Panggung Foxy\n3. Panggung Chica\n4. Panggung Bonnie",
  "ata2_player_options9": "1. Lanjutkan berjalan pulang.\n2. Lihatlah endoskeleton di pohon.",
  "ata2_player_options10": "1. Kembali tidur.\n2. Lanjutkan menonton TV.",
  "ata2_player_options11": "1. Ruang Pesta 1\n2. Ruang Pesta 2\n3. Suku Cadang & Layanan",
  "ata2_player_options12": "1. Kembali ke kantor untuk mencoba menyelamatkan peran Anda dengan detail keamanan.\n2. Lihat terminal komputer di sisi lain ruangan.",
  "ata2_back": "Tekan tombol kembali untuk melewati/mengakhiri petualangan teks.",
  "ata2_restart": "Ketuk di sini untuk memulai ulang.",
  "ata2_loading": "MEMUAT",
  "ata2_title": "Petualangan Teks Afton\n2",
  "ata2_ps": "Untuk melacak interaksi karyawan (& memastikan keselamatan karyawan kami), lokasi, nama, alamat, T.T.L, usia & lainnya mungkin dilacak dan disalurkan ke tim SDM.\n\nTerima kasih atas pengertiannya...\n\nHarap tunggu sementara program dimuat.",
  "nights_not_completed": "Harap selesaikan Log (Malam) 1, 2 & 3 sebelum mengakses Bagian B.",
  "extras": "EKSTRA",
  "extras_making": "Pembuatan",
  "extras_full": "Penuh",
  "extras_bonus_modes": "MODE BONUS",
  "extras_credit": "KREDIT",
  "extras_in_the_making": "Dalam pembuatan",
  "extras_full_model": "Model penuh",
  "extras_the_making_of": "PEMBUATAN DARI",
  "extras_unused_content": "KONTEN TAK TERPAKAI",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Subjek 1 Freddy\n<size=18>Diciptakan Kembali</size>",
  "extras_animatronics15": "Subjek 2 Foxy\n<size=18>Diciptakan Kembali</size>",
  "extras_animatronics16": "Subjek 3 Chica\n<size=18>Diciptakan Kembali</size>",
  "extras_animatronics17": "Subjek 4 Bonnie\n<size=18>Diciptakan Kembali</size>",
  "extras_animatronics18": "Subjek 05\n<size=18>Diciptakan Kembali</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "DI BALIK LAYAR",
  "extras_behind_unused_content_titles1": "Kantor Penahanan",
  "extras_behind_unused_content_titles2": "Integritas Fazmask",
  "extras_behind_unused_content_titles3": "Fredmare, Suvnir",
  "extras_behind_unused_content_titles4": "Game Over Lama",
  "extras_behind_unused_content_titles5": "Venta Puppet, Suvnir",
  "extras_behind_unused_content_titles6": "Pemain di Ruang Staf",
  "extras_behind_unused_content_titles7": "Listrik Ruang Staf",
  "extras_behind_unused_content_titles8": "Lift ke Lab",
  "extras_behind_the_scenes_titles1": "Lorong 1 - Jendela Pandang",
  "extras_behind_the_scenes_titles2": "Endo Minater Baby",
  "extras_behind_the_scenes_titles3": "Panggung Bonnie",
  "extras_behind_the_scenes_titles4": "Aula Chica",
  "extras_behind_the_scenes_titles5": "Area Sanitasi",
  "extras_behind_the_scenes_titles6": "Freddy di Panggung 05",
  "extras_behind_the_scenes_titles7": "Panggung Freddy",
  "extras_behind_the_scenes_titles8": "Pelari Halfless",
  "extras_behind_the_scenes_titles9": "Eksterior Terowongan",
  "extras_credits": "Sebuah fangame & proyek Five Nights at Freddy's, dikembangkan & diproduksi oleh Rjac25, 2019-2022. Terinspirasi oleh Scott Cawthon.\n\nVA:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nTerima kasih kepada para VA yang telah membantu menghidupkan karakter dalam fangame ini! Terima kasih banyak kepada kalian semua karena telah membantu proyek ini, kalian luar biasa! Silakan periksa karya mereka jika kalian bisa. Tautan via halaman game!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Pengamat/Penyiar: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSubjek 1 Freddy: notsoalex\n\nSubjek 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Tekan tombol kembali untuk kembali ke Menu Utama.",
  "extras_message": "\nManajer Kesehatan & Keselamatan: \"Semua upaya tim pencari untuk menemukan dan memastikan keselamatan Karyawan Pengguna: S. W, E.R #312 telah gagal, kepolisian New Lannington telah memulai pencarian atas nama kami, semua karyawan disarankan untuk mewaspadai S.W,\"",
  "extras_notes1": "CATATAN: Anda dapat beralih dari \"Pembuatan\" ke \"Penuh\".",
  "extras_notes2": "Kehidupan Oksigen persis seperti namanya. Dalam mode ini Anda akan sangat bergantung pada penggunaan masker gas Anda untuk bertahan hidup.\n\nAnda tidak akan dapat menggunakan panel kontrol seluler dan masker gas secara bersamaan.\n\nPeluang juga ditumpuk melawan Anda, jadi Anda mungkin perlu beradaptasi dan mengoptimalkan strategi Anda.\nSpesial diaktifkan untuk membantu Anda, tetapi penghapusan oksigen dan",
  "extras_notes3": "Ini Panggung 05, masalahnya adalah, waktu berjalan dengan setengah kecepatan.\n\nBertahan hidup dari serangan gencar Panggung 05 sekali lagi dan kalahkan mereka semua.\nAnda perlu mendekati ini seperti yang Anda lakukan sebelumnya, hal-hal tentu saja akan memakan waktu.\n\nKesabaran adalah kunci pada mode ini!",
  "extras_bonus_mode": "Mode Bonus",
  "extras_bonus_mode_ca": "Agresi Penahanan",
  "extras_bonus_mode_ol": "Kehidupan Oksigen",
  "extras_bonus_mode_05s": "Panggung 05 pada Kecepatan 0.5",
  "extras_mode_descriptor1": "Saatnya kembali ke Area Penahanan Minater. Namun, mereka jauh lebih marah dari sebelumnya.\n\nAnda harus beradaptasi dengan agresi, mengoptimalkan, dan merencanakan strategi Anda dalam membela diri dari monster.\n\nPertimbangkan keputusan Anda dengan hati-hati, melangkah ringan, dan cobalah untuk tidak menumpahkan jiwa yang menghantui Anda.",
  "extras_mode_descriptor2": "Kehidupan Oksigen persis seperti namanya. Dalam mode ini, Anda akan sangat bergantung pada penggunaan masker gas Anda untuk bertahan hidup.\n\nAnda tidak akan dapat menggunakan panel kontrol seluler dan masker gas secara bersamaan.\n\nPeluang juga ditumpuk melawan Anda, jadi Anda mungkin perlu beradaptasi dan mengoptimalkan strategi Anda.\nSpesial diaktifkan untuk membantu Anda, semua opsi Override Daya juga tersedia untuk Anda gunakan.",
  "extras_mode_descriptor3": "Ini Panggung 05, masalahnya adalah, waktu berjalan dengan setengah kecepatan.\n\nBertahan hidup dari serangan gencar Panggung 05 sekali lagi dan kalahkan mereka semua sekali lagi!\n\nAnda perlu mendekati malam ini seperti yang Anda lakukan sebelumnya, hal-hal tentu saja akan memakan waktu.\n\nKesabaran adalah kunci pada mode ini!",
  "extras_mode_descriptor4": "Ketuk pada mode yang dipilih untuk memulai mode bonus yang dipilih.",
  "extras_mode_descriptor5": "Kehidupan Oksigen persis seperti namanya. Dalam mode ini Anda akan sangat bergantung pada penggunaan masker gas Anda untuk bertahan hidup.\n\nAnda tidak akan dapat menggunakan panel kontrol seluler dan masker gas secara bersamaan.\n\nPeluang juga ditumpuk melawan Anda, jadi Anda mungkin perlu beradaptasi dan mengoptimalkan strategi Anda.\nSpesial diaktifkan untuk membantu Anda, tetapi penghapusan oksigen dan",
  "extras_mode_descriptor6": "Ini Panggung 05, masalahnya adalah, waktu berjalan dengan setengah kecepatan.\n\nBertahan hidup dari serangan gencar Panggung 05 sekali lagi dan kalahkan mereka semua.\nAnda perlu mendekati ini seperti yang Anda lakukan sebelumnya, hal-hal tentu saja akan memakan waktu.\n\nKesabaran adalah kunci pada mode ini!",
  "ending3_exit": "Ketuk untuk keluar.",
  "pm_ending_ps1_dialogue1": "Itu kau... selama ini. Bukan mereka, bukan yang lain, bukan amalgamasi itu. ",
  "pm_ending_ps1_dialogue2": "Jiwa yang sempurna untuk mewujudkan logam, untuk hidup dan bernapas lagi. Kau adalah konversi pamungkas.",
  "pm_ending_ps1_dialogue3": "Sekarang... di sinilah kau. Terisolasi, sendirian, dimusnahkan, sama sepertiku. Kita dalam banyak hal sangat mirip, meskipun, tidak sepertimu; aku tidak berkhotbah kepada paduan suara.",
  "pm_ending_ps1_dialogue4": "Mungkin aspirasiku menyebabkan lebih banyak penderitaan daripada yang kumaksudkan, tetapi untuk mencapai kehebatan, aku bersedia menerima konsekuensinya.",
  "pm_ending_ps1_dialogue5": "Aku mencapainya. Kau dan yang lainnya adalah buktinya. Termasuk temanmu itu, Si Mata Satu.",
  "pm_ending_ps1_dialogue6": "Namun, aku menyimpang, saatnya untuk bergerak maju... saatnya untuk beristirahat. Saatnya untuk mengucapkan selamat tinggal...",
  "pm_ending_ps1_dialogue7": "Sampai jumpa lagi... sampai besok. Hari yang lain...",
  "pm_ending_ps2_dialogue1": "Aku akan memisahkanmu.",
  "pm_ending_ps2_dialogue2": "Aku tidak akan lagi berada di sini.",
  "pm_ending_ps2_dialogue3": "Kau percaya itu, kan?",
  "pm_ending_ps2_dialogue4": "Kami bukan lagi temanmu.",
  "pm_ending_ps2_dialogue5": "Kau sudah diperbaiki.",
  "minater_ballora_cutscene_elevator": "Lift 1A - 11 Malam\n4 Oktober",
  "minater_ballora_cutscene_8hours": "8 jam sebelum\ninsiden kedua.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Kau akhirnya mencapai tujuanmu. Aku minta maaf untuk yang kecil-kecil.\nMereka tidak melihat dunia seperti aku melihatnya.",
  "minater_ballora_cutscene_ps_dialogue2": "Aku sudah tersesat begitu lama... dan rasanya luar biasa bisa bebas lagi.",
  "minater_ballora_cutscene_ps_dialogue3": "Yang lain, mereka masih marah, dan aku juga. Namun, aku menyadari bahwa kemarahan dan kegeraman di dalam tidak akan mencapai apa pun. Tidak sama sekali. Jadi aku menolak untuk terlibat dengan cara seperti itu secara sukarela.",
  "minater_ballora_cutscene_ps_dialogue4": "Melalui semua penderitaan yang menyiksa kita dari masa lalu, kita tahu bahwa satu-satunya solusi kita adalah menghancurkan inti dari sistem yang membuat kita tetap hidup.",
  "minater_ballora_cutscene_ps_dialogue5": "Kau harus memusnahkan segalanya. Padamu kami percaya, karena mata yang berwarna biru adalah orang yang selalu tahu...",
  "minater_ballora_cutscene_ps_dialogue6": "Kau harus pergi sekarang, aku khawatir aku tidak punya waktu lama, sebelum aku berubah lagi.",
  "minater_ballora_cutscene_ps_dialogue7": "Silakan maju, mereka telah menunggumu dengan sabar.\"",
  "ending1_home": "Rumah - 08:00 Pagi\n5 Oktober",
  "ending1_title": "Akhir yang Memburuk",
  "ending1_description1": "Kau berhasil sampai akhir, namun, kau tidak mempelajari kebenarannya.",
  "ending1_description2": "Saatnya untuk kembali...",
  "ending1_ps_dialogue1": "Fredmare: Saat kegelapan turun, aku bangkit untuk mengambil kepingan-kepingan itu.",
  "ending1_ps_dialogue2": "Kau akan hancur, dan kau akan menghilang perlahan. Namun, aku akan tetap di sini.",
  "ending1_ps_dialogue3": "Aku akan menempatkanmu pada jalurnya, jalur menuju keselamatan.",
  "ending1_ps_dialogue4": "Akhirmu di sini, sekarang juga, akan menjadi awal dari perjalanan baru.",
  "ending1_ps_dialogue5": "Jangan goyah, jangan gagal, biarkan kegelapan menang.",
  "ending1_ps_dialogue6": "Terimalah takdirmu.",
  "ending1_ps_dialogue7": "Terimalah akhirnya...",
  "ending2_stage_05": "Panggung 05 - 07:00 Pagi\n5 Oktober",
  "ending2_second_incident": "Insiden kedua.",
  "ending2_1week_before": "29 September,\n\n1 minggu sebelum insiden.\n\nRumah.",
  "ending2_exit": "Ketuk dua kali untuk keluar dari cutscene.",
  "ending2_title": "tamat",
  "ending2_ps_dialogue1": "Kau berhasil. Kau menemukan penutupanmu. Dia dan yang lainnya tidak perlu lagi menderita. Kisah ini telah ditutup.",
  "ending2_ps_dialogue2": "Jiwa-jiwa yang terlupakan, yang gelisah, tidak perlu lagi hidup dalam ketakutan. Karena ketakutan tidak lagi ada bagi mereka.",
  "ending2_ps_dialogue3": "Segala sesuatu tentang mereka, segala sesuatu tentang siapa mereka dulu, itu semua tidak ada lagi. Mereka bisa beristirahat, mereka bisa menemukan kedamaian, mereka bisa memaafkan.",
  "ending2_ps_dialogue4": "Sama seperti mereka, kau juga sekarang akan menemukan kedamaianmu. Ingatanmu akan terus hidup. Mungkin mereka tidak akan tahu tentang pengorbananmu, namun, tindakanmu akan selalu hidup melampaui.",
  "ending2_ps_dialogue5": "Kau telah melalui banyak kesulitan untuk sampai ke sini. Pada akhirnya, perjalanan itu; meskipun melelahkan, itu sepadan.",
  "ending2_ps_dialogue6": "Kau tahu apa yang harus dilakukan, apa yang perlu dilakukan.",
  "ending2_ps_dialogue7": "Kami memberimu terima kasih abadi kami, semoga kau beristirahat sekarang, semoga jiwamu tetap dalam damai.",
  "ending2_ps_dialogue8": "Terima kasih...",
  "ending2_ps_dialogue9": "Semoga kita semua akan kembali, ke tempat di mana segala sesuatunya sebagaimana mestinya. Tempat tanpa kesedihan, tempat di mana semua bisa sejahtera. Bagaimana seharusnya...",
  "ending3_newspaper_text1": "...perusahaan mencoba mereplikasi\n...dari perusahaan-perusahaan ini dikenal dengan\n...tetapi mereka segera ditutup\n...mengenai tempat dan karyawan mereka sendiri.",
  "ending3_newspaper_text2": "Putra Afton, Michael, yang pada tahun 1983 berusia 16 tahun, sangat antusias dengan animatronik. Selalu berbicara tentang betapa hebatnya mereka. Dia selalu menyarankan kepada William agar dia melangkah lebih jauh dengan sifat mirip manusia mereka.",
  "ending3_newspaper_text3": "Sepanjang tahun saat Michael bertambah tua - dia menjadi semakin\nterobsesi dengan konsep robot yang mirip kehidupan. Ide-ide yang dia juluki \"Konversi Logam\". Dia akhirnya akan mulai menciptakan subjek uji pertama.",
  "ending3_newspaper_text4": "Selama tahun 1986, pada usia 18 tahun, Michael mengusulkan ide kepada William yang tampak sangat menjanjikan, dan jenius. Kecerdasan buatan super canggih, vokal kompleks, dan gerakan tubuh robotik yang mulus dan banyak lagi. William menerima ide yang diajukan oleh putranya. Hanya melihatnya sebagai jalan masa depan bagi perusahaannya.\n",
  "ending3_newspaper_text5": "Michael tidak menjelaskan bagaimana dia akan memberlakukan konsep ini, tetapi ternyata hal-hal jauh lebih gelap dari yang diperkirakan sebelumnya.",
  "ending3_newspaper_text6": "Dinamai menurut tahun penemuannya oleh Michael sendiri.",
  "ending3_newspaper_text7": "eksperimen, Michael telah keluar dari penahanan Subjek meninggalkan peralatan dan mesi...",
  "ending3_newspaper_text8": "Tanpa sepengetahuan Michael, Boneka Spring Bonnie Kayu atau Boneka Crafted Bonnie yang dia tempatkan di bangku bengkel di dekatnya, di laboratorium kamar tidur\nsementaranya, terkena tumpahan residu Creaturaem atau Elemen 84 (dari cairan eksperimental yang mengandung DNA & sel manusia). Sehingga membuat boneka kayu itu hidup. Itu menjadi Subjek pertama meskipun demikian, Subjek ... akan\nbergeser secara bertahap seiring Subjek baru\n",
  "ending3_newspaper_text9": "Ketika teman dekat Michael dilaporkan terbunuh karena kejahatan terkait geng. Dia memutuskan untuk menguji teorinya dengan mayat temannya. Menggunakan ruang penyimpanan bawah tanah Fredbear sebagai lokasi untuk menyimpan dan mengerjakan eksperimen ini.\n\n\nSubjek 05 akan lahir dari ini...",
  "ending3_newspaper_text10": "Peristiwa Post-Shift (1983-1993)\n\nKetika eksperimen mengerikan Michael\ndan perusahaan William menjadi g\nrelatif baik untuk keluarga Afton. Hingga sebuah...\n",
  "ending3_name": "Akhir Resolusi",
  "ending3_title": "PENUTUPAN PERUSAHAAN MAINAN KONTROVERSIAL\nSETELAH LAPORAN ORANG HILANG!",
  "ending3_front_text1": "Compage Toys Co., sebuah perusahaan mainan yang dijadwalkan untuk pembukaan besar pada tahun 2019, telah terekspos.\n\nTelah terungkap bahwa banyak karyawan yang bekerja dengan perusahaan telah terluka parah, perkiraan menunjukkan sekitar 25-45% dari semua karyawan yang bekerja di dalam perusahaan telah menderita cedera, beberapa di antaranya telah meninggal selama shift mereka.",
  "ending3_front_text2": "Namun, perusahaan masih menyangkal tuduhan ini meskipun temuan terbaru oleh polisi & penyelidik independen.\n\n\nKasus paling terkenal berkaitan dengan seorang karyawan bernama Sarah Wilkinson, diyakini oleh polisi & penyelidik independen bahwa kondisi kerja yang buruk di dalam perusahaan, menyebabkan Sarah percaya bahwa karakter animatronik yang memiliki perasaan sedang disimpan di dalam sektor bawah tanah gudang perusahaan. Polisi telah sepenuhnya mengesampingkan kemungkinan hal semacam itu, dengan Kepala Petugas polisi New Lannington menyatakan bahwa \"Teknologi untuk hal-hal seperti itu ada adalah gila,\".\n\n\nTim forensik yang dikirim untuk menganalisis gedung, menemukan DNA Sarah pada salah satu endoskeleton yang terletak di salah satu tingkat bawah gedung.",
  "ending3_front_text3": "Publik didesak oleh polisi untuk memberikan rincian lebih lanjut; jika mereka mengetahui siapa pun yang bekerja di dalam gedung.",
  "announcer_voice_lines1": "NYAWA KEDUA",
  "announcer_voice_lines2": "Mode senyap diaktifkan. Anda memiliki 45 detik.",
  "announcer_voice_lines3": "Agresi Foxy telah Terdeteksi, pindah ke Panggung Foxy.",
  "announcer_voice_lines4": "Lima ratus %research_area_button10%",
  "announcer_voice_lines5": "Empat ratus empat puluh %research_area_button10%",
  "announcer_voice_lines6": "Empat ratus tiga puluh dua %research_area_button10%",
  "announcer_voice_lines7": "Seratus %research_area_button10%",
  "announcer_voice_lines8": "Benar...",
  "announcer_voice_lines9": "Kebocoran Kimia terdeteksi, lengkapi respirator Anda.",
  "announcer_voice_lines10": "Daya sekarang sedang diarahkan ke panggung 3.",
  "announcer_voice_lines11": "Penghalang memori visual telah ditempatkan.",
  "announcer_voice_lines12": "Anda sekarang berada di Area Penahanan Minater.\nTerletak di dalam Sektor 1B dari Kompleks Bawah Tanah Compage.",
  "announcer_voice_lines13": "Harap abaikan semua tanda anomali dan gangguan lainnya.",
  "announcer_voice_lines14": "Itu sedang ditangani oleh drone halfless kami yang dilengkapi secara khusus.",
  "announcer_voice_lines15": "Kami juga berterima kasih atas bantuan dan perbaikan drone kami.",
  "announcer_voice_lines16": "Kami sekarang beroperasi penuh.\nKami harap Anda menikmati masa tinggal Anda, karyawan.",
  "announcer_voice_lines17": "Mari jaga etos kerja dan efisiensi kita tetap kuat hari ini, dan jauhkan monster-monster itu.",
  "announcer_voice_lines18": "Semoga berhasil.",
  "monitor_voice_lines1": "A M A T I",
  "monitor_voice_lines2": "P A N T A U",
  "monitor_voice_lines3": "AKU DI ATAS",
  "monitor_voice_lines4": "KONEKSI NYARING DITETAPKAN",
  "subject_01_freddy_voice_lines1": "Izinkan aku memainkan melodi, untukmu, untuk menenangkan saraf, dan menenangkan telinga.",
  "subject_01_freddy_voice_lines2": "Bisakah kau menebak lagu mana yang aku mainkan?",
  "subject_01_freddy_voice_lines3": "Kau terlihat gugup, lagu yang bagus bisa membantu itu.",
  "subject_01_freddy_voice_lines4": "Ini adalah salah satu favoritku sepanjang masa.",
  "subject_02_foxy_voice_lines1": "Memberi Makan Ikan.",
  "subject_02_foxy_voice_lines2": "Ahoy Jantungku.",
  "subject_02_foxy_voice_lines3": "Jalan di Papan-0",
  "subject_04_bonnie_voice_lines1": "Aku tidak percaya boneka itu lagi.",
  "subject_04_bonnie_voice_lines2": "Aku pernah melihatmu menempatkan benda itu sebelumnya, manusia.",
  "subject_04_bonnie_voice_lines3": "Pengalihan melalui ingatan, itu tidak ada artinya sekarang.",
  "subject_04_bonnie_voice_lines4": "Aku punya konser yang siap untukmu!",
  "subject_04_bonnie_voice_lines5": "Kesalahan sekecil apa pun dan aku akan menjatuhkanmu.",
  "subject_04_bonnie_voice_lines6": "Waktu tidak berhenti untuk siapa pun sobat, buat pilihanmu.",
  "subject_04_bonnie_voice_lines7": "Pilih lagu sobat, itu mungkin menyelamatkan hidupmu, atau mengakhirinya.",
  "remnant_puppet_voice_lines1": "Menjadi bagian dari mesin yang lebih besar, Ini dirancang untuk kita.",
  "remnant_puppet_voice_lines2": "Bergabunglah dengan kami, Menjadi Lebih Besar.",
  "remnant_puppet_voice_lines3": "Tidak ada kekhawatiran bagimu sekarang. Serahkan jiwamu kepada kami.",
  "remnant_puppet_voice_lines4": "Mereka memberi tahu kami bahwa kau berada di pusat semuanya, dan pahamilah dengan benar, ke dunia kekacauan baru.",
  "remnant_puppet_voice_lines5": "Apa yang kau lihat? Sebuah mesin... atau jiwa?",
  "remnant_puppet_voice_lines6": "Kau menyatu dengan unit-unit. Kita bisa mengubah itu.",
  "remnant_puppet_voice_lines7": "Kau tidak bisa mengingatkanku pada aturanku, kau akan goyah, kau akan gagal.",
  "minatereenas_voice_lines1": "Kami tidak bermaksud menakutimu, kami hanya bermain.",
  "minatereenas_voice_lines2": "Itu sangat ceroboh darimu. Mungkin kita harus bermain lagi.",
  "minatereenas_voice_lines3": "Masih banyak lagi kesenangan dan permainan yang bisa didapat.",
  "minatereenas_voice_lines4": "Anggap dirimu salah satu dari kami. Kami sangat kesepian di sini.",
  "minatereenas_voice_lines5": "Keluarlah dari kegelapan, jangan malu.",
  "minatereenas_voice_lines6": "Berhentilah konyol dan bergabunglah dengan kami.",
  "minatereenas_voice_lines7": "Kami tahu kau hanya berpura-pura, berhentilah bermain game.",
  "minatereenas_voice_lines8": "Mengapa kau bersembunyi dari teman-temanmu?",
  "minatereenas_voice_lines9": "Kau mencari teman bodohmu itu, bukan?",
  "minatereenas_voice_lines10": "Kau harus mengunci pintu sebelum pulang, konyol.",
  "minater_ballora_voice_lines1": "Aku sangat menyesal waktumu di sini terbatas.",
  "minater_ballora_voice_lines2": "Aku akan sangat menyesali apa yang terjadi di sini.",
  "minater_ballora_voice_lines3": "Ini bukan bagaimana seharusnya berakhir. Bukan di sini, bukan sekarang.",
  "minater_ballora_voice_lines4": "Kau tidak ingin berada di sini, kau harus pergi.",
  "minater_bb_voice_lines1": "Kau terlihat sangat ramah.",
  "minater_bb_voice_lines2": "Halo.",
  "minater_bb_voice_lines3": "Apakah kau takut? Balon bisa membuatmu tersenyum.",
  "minater_bb_voice_lines4": "Pemenang mengambil semuanya ingat.",
  "minater_bb_voice_lines5": "Pemenang mengambil semuanya INGAT.",
  "revenant_bonnie_voice_lines1": "W-w-waktu tidak bekerja untuk sis-sistem ini - i-itu tidak akan pernah.",
  "revenant_bonnie_voice_lines2": "A-apa kau sudah mengenaliku?",
  "revenant_end_voice_lines1": "K-k-kami adalah awal, K-k-kami adalah Akhir.",
  "revenant_end_voice_lines2": "Kau akan me-mengenang ini lagi, Kami akan kem-m-mbali pada akhirnya.",
  "revenant_end_voice_lines3": "Kesadaran ko-o-olektif kami tidak akan pernah terkalahkan.",
  "revenant_end_voice_lines4": "Ka-a-ami adalah satu, ka-a-ami adalah semua, kami adalah segalanya-a-nya dan setia-a-ap orang, Di sini.",
  "revenant_end_voice_lines5": "Menyerahlah sekarang manusia fana, G-g-gabung Kami.",
  "revenant_end_voice_lines6": "Kau adalah kep-p-pingan dalam teka-teki besar kami, jangan la-a-awan itu.",
  "revenant_end_voice_lines7": "Mengapa k-k-kau melawan kami, K-k-kau sudah terlalu jauh.",
  "revenant_end_voice_lines8": "Kami akan memba-a-awa mereka ke akhir, Kami akan membu-u-uat mereka melihat cahaya.",
  "revenant_end_voice_lines9": "Bahkan jika kau memusnahkan kami, kau tahu bahwa tidak ada kedamaian bagimu.",
  "revenant_freddy_voice_lines1": "Apa yang dia katakan padamu? Janji apa yang kau buat?",
  "revenant_freddy_voice_lines2": "Inilah yang kau butuhkan. Aku bisa melihatnya di wajahmu... kematian.",
  "revenant_freddy_voice_lines3": "Ketakutanmu tidak ada lagi. Jiwamu tidak ada lagi. Kau tidak ada lagi.",
  "emalgabot_voice_lines1": "G-Gabung kami-i-i, Kau akan membuat kami semua abadi untuk akhirmu sendiri.",
  "emalgabot_voice_lines2": "Penyelesaian sudah digerakkan, tidak ada jalan keluar.",
  "emalgabot_voice_lines3": "Bergabunglah dengan jaringan saraf iblis dan keresahan kami, sarang buatan kami.",
  "emalgabot_voice_lines4": "Apa yang memba-awa kau kepada kami, Tidak a-ada kedamaian yang bisa ditemukan di sini.",
  "emalgabot_voice_lines5": "Aku Menonton, Bergerak, Melempar, Aku lari, Semua penderitaan itu sangat sa-a-angat Menye-nyenangkan.",
  "emalgabot_voice_lines6": "Nikmati jam-jam terakhirmu, selagi bisa, Manusia.",
  "emalgabot_voice_lines7": "Berpikir bahwa penciptaku sendiri ingin memusnahkanku, dari bumi ini.",
  "fredmare_voice_lines1": "Rusak. Robek. Dibongkar. Marah. Kau sangat mirip dengan kami.",
  "fredmare_voice_lines2": "Retak dan tidak lengkap, baik dalam hidup maupun mati.",
  "fredmare_voice_lines3": "Pemusnahan adalah dan akan selalu menjadi solusi terbaikmu.",
  "remnant_chica_voice_lines1": "Anomali telah ditemukan. Efeknya pada sistem kami tidak ada lagi.",
  "remnant_chica_voice_lines2": "Program tidak ada lagi di dalam sistem kami, Keamanan telah dipulihkan.",
  "remnant_chica_voice_lines3": "Virus telah ditambal; firewall kami sekarang telah diamankan.",
  "remnant_chica_voice_lines4": "Mereka memusnahkan virus. Sistem kami sekarang optimal.",
  "remnant_chica_voice_lines5": "Protokol audio telah diterima. Aku akan tinggal di dalam toko ini untuk sementara.",
  "remnant_chica_voice_lines6": "Protokol audio telah diterima. Aku tidak akan pergi dari area ini untuk sementara.",
  "remnant_chica_voice_lines7": "Protokol audio diakui, aku akan mempertahankan posisiku untuk saat ini.",
  "system_voice_lines1": "Kegagalan speaker terdeteksi. Perbaikan diperlukan.",
  "system_voice_lines2": "Kegagalan daya. Silakan pindah ke Terminal 2 Tampilan Ventilasi.",
  "system_voice_lines3": "Status Speaker S05 tidak stabil.",
  "system_voice_lines4": "Kau telah dipilih untuk dimusnahkan jika kau tidak pergi.",
  "system_voice_lines5": "Kembalilah ke panggungmu atau terima konsekuensinya.",
  "system_voice_lines6": "Kau akan jatuh ke jalan takdir sama seperti orang lain.",
  "system_voice_lines7": "Ballora terdeteksi di Terminal 2 Tampilan Ventilasi.",
  "system_voice_lines8": "Anomali di dekat sini lanjutkan pencarian.",
  "system_voice_lines9": "Sebuah virus tetap berada di dekat sini harap tetap di sana sampai pemberitahuan lebih lanjut.",
  "system_voice_lines10": "Virus harus diamankan, Pertahankan posisi kalian.",
  "system_voice_lines11": "Halfless, silakan kembali ke area 1.",
  "system_voice_lines12": "Halfless, silakan kembali ke area 2.",
  "system_voice_lines13": "Halfless, silakan kembali ke area 3.",
  "system_voice_lines14": "Revenant's End enggan ke Area Tampilan Ventilasi.",
  "system_voice_lines15": "Revenant's End dan Anomali telah ditemukan di Tampilan Ventilasi.",
  "system_voice_lines16": "Revenant's End, Harap Tinggalkan Lift Segera.",
  "system_voice_lines17": "Revenant's End, Harap kembali ke Panggung 05.",
  "nightmare_candy_cadet1": "Kau tidak akan menemukan apa pun selain ketakutanmu untuk menemukan segalanya.",
  "nightmare_candy_cadet2": "Apa yang berakhir sekarang akan dimulai lagi dari awal, siklusnya berkelanjutan dan tak kenal ampun.",
  "nightmare_candy_cadet3": "Kematianmu adalah perbuatanmu Sendiri, dan Kau menerima ini tidak peduli konsekuensinya.",
  "nightmare_candy_cadet4": "Kepingan-kepingan akan disatukan tetapi kunci pintu itu telah ditutup dan akan tetap demikian sampai pembawa bermanifestasi lagi.",
  "nightmare_candy_cadet5": "Apa yang terjadi sekarang tidak hanya akan menentukan jalannya masa depan, tetapi juga masa lalu.",
  "nightmare_candy_cadet6": "Di luar semua alasan dan logika, kau terus menentang sistem.",
  "nightmare_candy_cadet7": "Ini dia, ini adalah akhirnya, ini adalah akhirnya, ini adalah akhirnya.",
  "nightmare_candy_cadet8": "Dia, orang yang menyebabkan kekacauan, Bukanlah siapa yang dia katakan."
}