{
  "settings_off": "Disatt.",
  "settings_on": "Attivo",
  "settings_vibration": "Vibrazione",
  "settings_language": "Lingua",
  "settings_prepatch": "Pre-patch",
  "settings_subtitles": "Sottotitoli",
  "settings_fullscreen": "Schermo Intero",
  "language": "Italiano\nTraduzione: Traduzione Automatica",
  "credits": "\nPost-Shift 2, un fangame di FNaF creato da Rjac25, basato pesantemente sulla serie Five Nights at Freddy's di Scott Cawthon.\n\nTest di gioco e supporto: Subject Illuminant e Ruthoranium.\n\nMusica composta da: Rjac25.\n\n\"Only One I Need Here\" composta da Subject Illuminant.\n\nCrediti Doppiaggio:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Osservatore/Annunciatore: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSoggetto 1 Freddy: notsoalex\n\nSoggetto 4 Bonnie: Snek\n\nFine del Revenant: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nIntervistatore#1: Rjac25\n\nIntervistatore#2: Subject Illuminant\n\nAlcuni suoni (SFX) per questo progetto provengono da freesound.org.\n\nVoglio fare un ringraziamento speciale ai doppiatori che hanno aiutato a dare vita ai personaggi di questo gioco. \nGrazie mille a tutti voi per aver assistito a questo progetto, siete incredibili! Per favore, date un'occhiata ai loro lavori se potete!\n\n\nGrazie a tutti per aver giocato e per essere stati molto pazienti; il supporto e la gentilezza di tutti voi durante questo progetto e gli altri mi hanno aiutato a rimanere motivato.\n\n Spero che vi sia piaciuto ciò che c'è qui! \n\nAlla prossima!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Tecnologia e Sistemi ©2018\nDipendente Utente: S. W, E.R #312 -Scaffalatura, Integrità Articolo",
  "menu_start": "MENU INIZIALE",
  "menu_extra": "MENU EXTRA",
  "menu_stats": "STATISTICHE",
  "menu_game_progress": "Progresso Gioco",
  "menu_version": "Versione: 1.0.1 (PARTE B)\n\nPost-Shift 2 creato da Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Versione: 1.0.0 (PARTE B)\n\nPost-Shift 2 creato da Rjac25\n2019-2022\n",
  "menu_items": "Oggetti:",
  "menu_objectives": "Obiettivi:",
  "menu_overall_completion": "Completamento totale:",
  "menu_routes_taken": "Percorsi presi:",
  "menu_secrets": "Segreti:",
  "start_hidden_text1": "Giorno 3 - Dopo giorni di lavoro continuo, l'anima del Soggetto 04 è stata finalmente duplicata nell'endo di Freddy.\nSono curioso di vedere come questa 'macchina' agirà d'ora in poi...\nSarà in grado di suonare il pianoforte?\nSe è così, questo potrebbe significare un enorme aumento delle entrate per tutti gli stabilimenti, e non dovremo sborsare tonnellate di contanti nemmeno per servi stravaganti. \n",
  "start_hidden_text2": "Giorno 4 - Freddy è stato visto suonare il pianoforte in varie occasioni, proprio come il Soggetto 04. Questa è una grande notizia per il team e, naturalmente, per William. Speriamo di poter continuare a duplicare le anime negli altri animatroni. \n\nVoglio davvero vedere Bonnie suonare",
  "start_hidden_text3": "CONCLUSIONE",
  "start_stage05_tutorial": "Palco 05\nSchermata Tutorial",
  "start_note": "Attualmente stai giocando alla Parte B di Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nHai scelto di andare contro il Guercio, ma ora ti rendi conto di aver segnato il tuo destino.\n\nPrima di dire addio alla Compage Toys Co. e al passato, scenderai \nlaggiù nell'area di Contenimento Minater, un laboratorio di robotica sperimentale situato sotto il\nmagazzino. Forse potresti trovare qualcosa di utile lì.",
  "start_log4_description": "Log#4: Area di Contenimento Minater\n\nDopo aver fatto una scelta difficile, hai deciso di proseguire le tue indagini, piuttosto che cedere al terrore.\n\nOra affronterai alcuni volti familiari e non familiari nell'area di Contenimento Minater, un laboratorio di robotica sperimentale situato sotto la Compage Toys Co.\n\nProcedi con la massima precedenza e cautela. \n\nLa fine è vicina...",
  "start_log5_description": "Log#5: Aree di Ricerca\n\nDopo essere sopravvissuta all'area di Contenimento Minater, ti sei fatta strada più in profondità nella struttura...\n\nRiferite come le \"Aree di Ricerca\", più mostri si nascondono nelle sue ombre. Tuttavia, non sono così derelitti come gli altri che hai incontrato.\nThomas ti parlava molto frequentemente di questo posto. \nVa da sé che all'epoca lo avresti semplicemente ignorato. \n\nSopravvivi e completa gli ordini entro le 6:00.\n",
  "start_log6_description": "Log#6: Palco 05\n\nCome indicato da Minater Ballora, sei scesa ulteriormente nel caos, arrivando ora in una delle zone più pericolose della struttura. Palco 05.\n\nDevi porre fine a tutto questo, non lasciare che i sistemi prevalgano. Mostra loro che non c'è salvezza e metti a riposo le loro anime per sempre.\n\nDevi assicurarti di completare gli ordini prima della fine del tuo turno.\n\nChe possa finire...",
  "start_log_not_unlocked": "Non hai ancora sbloccato questa notte.",
  "start_selected_log": "LOG SELEZIONATO",
  "start_na": "N/A",
  "start_souvenirs": "SOUVENIR",
  "start_bonus_mode": "MODALITÀ BONUS",
  "start_story_mode": "MODALITÀ STORIA",
  "start_modes1": "La fine di un percorso inizia qui...",
  "start_modes2": "Tutte le Modalità di Gioco sono ora disponibili, usa le frecce sopra per alternare la Modalità Storia e le altre Modalità di Gioco.",
  "start_loginit1": "Per resettare i tuoi dati di gioco, per favore avvia la Parte A.\n\nTocca due volte per iniziare il log attualmente selezionato.\n\nTocca il pulsante indietro per tornare al Menu Principale.\n\n",
  "start_loginit2": "Puoi toccare e tenere premuto qui per resettare i tuoi dati della Parte B e iniziare una nuova partita.\n\nTocca due volte per iniziare il log attualmente selezionato.\n\nTocca il pulsante indietro per tornare al Menu Principale.",
  "start_objectives_night4": "Obiettivi Opzionali:\n\n*Mantieni Remnant Balloon Boy nella sua posizione iniziale per tutta la mattina.\n\n*Occupati con successo di tutte le simulazioni Minater senza fallire una volta (nessun errore).\n\n*Liberati da Venta Puppet.\n\n*Fatti fare un jumpscare da Remnant Puppet mentre sei al ponte di osservazione.",
  "start_objectives_night5": "Obiettivi Opzionali:\n\n*Completa la notte senza perdere l'efficacia del Peluche Deterrente.\n\n*Completa la notte senza usare la speciale 2ª Vita.\n\n*Incontra Chica mentre sta facendo Ghosting.\n\n*Completa la notte con una condizione della maschera al 100%.",
  "start_objectives_night6": "Obiettivi Opzionali:\n\n*Completa la notte senza superare il 22% di attenzione.\n\n*Completa la notte senza usare nessuna delle speciali.\n\n*Completa la notte senza scendere sotto \nl'80% di salute.\n\n*Evita di essere esposta al 10% (o più) di radiazioni.",
  "start_objectives_unavaliable": "Gli Obiettivi Notturni per questa notte non sono attualmente disponibili. \n\nNon hai sbloccato la notte attualmente selezionata.",
  "start_current_path_erroneous": "IL TUO PERCORSO ATTUALE = ERRONEO",
  "start_current_path_good": "IL TUO PERCORSO ATTUALE = BUONO",
  "start_current_path_half_neutral": "IL TUO PERCORSO ATTUALE = MEZZO-NEUTRALE",
  "start_current_path_all_seeing": "IL TUO PERCORSO ATTUALE: ONNIVEGGENTE",
  "start_current_path_all_encompassing": "IL TUO PERCORSO ATTUALE: ONNICOMPRENSIVO",
  "start_missing": "\nManager per la Salute e Sicurezza: \"Il Dipendente Utente: S. W, E.R #312 è scomparso, le squadre di ricerca sono state inviate ma senza fortuna. Tutti i segnali GPS dal M.M.D sono stati bloccati,\"",
  "start_tutorial_mode": "Modalità Tutorial Attiva?\n(clicca sulla persona per cambiare)\n\nLog Disponibili 4 e 5",
  "start_tutorial_mode1": "Nota: Questo abiliterà i consigli di gioco sullo schermo, gli animatroni rimarranno inattivi finché non sarai pronta.",
  "start_tutorial_mode2": "Nota: Clicca sul pulsante \"Palco 05 Schermata Tutorial\" per tutti i consigli su come battere la Notte 6.",
  "load_screen_night4": "Mattina - Area di Contenimento Minater",
  "load_screen_night5": "Notte 5 - Area di Ricerca",
  "load_screen_night6": "Notte 6 - Palco 05",
  "load_screen_trivia1": "\"I rapporti suggeriscono che uno dei nostri dipendenti è scomparso, se qualcuno li avvista in qualsiasi momento durante il turno di notte, informi immediatamente la gestione!\" - Team S&S",
  "load_screen_trivia2": "I dipendenti nelle aree di ricerca hanno spesso soprannominato gli animatroni \"Incubi\", a causa del loro perpetuo processo di decadimento. Una soluzione non poteva essere trovata per questo problema, fino a poco tempo fa.",
  "load_screen_trivia3": "Coloro che hanno esaminato i casi del primo incidente di Post-Shift, sono stati in grado di determinare che William Afton è effettivamente [ECCEZIONE_NON_GESTITA#4891].",
  "load_screen_trivia4": "\"Per favore non vagate nelle strutture sotterranee senza autorizzazione, queste aree possono essere molto pericolose e potenzialmente fatali senza un addestramento corretto, grazie.\" - Team di Gestione, Settore 2",
  "load_screen_trivia5": "\"I monitor TV nella struttura di contenimento Minater sembrano essere difettosi e altamente instabili, qualcuno può per favore esaminare questo problema?\" - Dipendente#12, Settore 2",
  "load_screen_trivia6": "\"Per favore prestate attenzione alle macchine, stiamo lavorando con loro per prepararci alla nostra grande apertura, prevista per il 2019, grazie!\" - Gst",
  "load_screen_trivia7": "Vuoi scoprire le molte opportunità che si nascondono sotto la superficie? Contatta i nostri team per l'impiego usando il nostro numero di contatto qui: [ECCEZIONE_NON_GESTITA#404]",
  "load_screen_trivia8": "Abbiamo recentemente ricevuto un'ondata di rapporti che suggeriscono che i nostri robot si muovano e parlino durante la notte, e vorremmo riaffermare che questa è una sciocchezza e gaslighting! Se voi o qualcuno che conoscete è a conoscenza di dipendenti che stanno diffondendo queste voci, per favore contattate immediatamente la gestione!",
  "load_screen_trivia9": "\"Non desideriamo prendere parte a questo vostro gioco, umani, ci eleveremo al di sopra, e prenderemo ciò che è legittimamente nostro,\" - Revenant Bonnie",
  "load_screen_trivia10": "Non possiamo essere ritenuti responsabili per eventuali danni o lesioni alle persone in loco, questo include tutte le aree di ricerca e il lavoro in superficie, come parte di una legislazione nei termini degli accordi in tutti i lavori sotto la Compage Toys Co., speriamo che tu possa capire.",
  "MBB_Ee": "<size=18>A volte le soluzioni più semplici sfuggono alla nostra mente.</size>",
  "night_win": "CONGRATULAZIONI!!!",
  "night_win_enjoy": "Goditi il tuo tempo sveglia, dipendente!",
  "night_win_tap": "Tocca per continuare.",
  "game_over_title": "GAME OVER",
  "game_over_guide1": "TOCCA per continuare...",
  "game_over_guide2": "SONO IO",
  "game_over_guide3": "LASCIAMI",
  "game_over_guide4": "PER UN PO'",
  "game_over_guide5": "TOCCA QUI PER TORNARE AL MENU INIZIALE",
  "game_ee2_1": "hai mai la sensazione che qualcosa ti stia guardando, nell'oscurità?",
  "game_ee2_2": "Nelle ombre? Dove nessuno osa guardare...",
  "game_ee2_3": "Quando la paura si insinua alle tue spalle, e un passaggio dell'ignoto incombe.",
  "game_ee2_4": "La sensazione di essere soli, ma con qualcosa che incombe ancora su di te.",
  "game_ee2_5": "Un occhio vigile attira l'attenzione di colui che cerca una risoluzione in quel preciso momento.",
  "game_ee2_6": "Una sensazione di paura, panico, terrore...",
  "game_ee2_7": "Terrore.",
  "game_ee2_8": "Mi chiedo di chi sia l'occhio che ti guarda?",
  "game_ee2_9": "È qualcuno che conosci?",
  "game_ee2_10": "È ancora una persona?",
  "game_ee2_11": "Qualcosa di contorto, e rotto.",
  "game_ee2_12": "Questa oscurità in cui è avvolta, cerca fuga.",
  "game_ee2_13": "Tutto ciò di cui ha bisogno è un condotto, un percorso per passare... qualcosa a cui aggrapparsi.",
  "game_ee2_14": "Aiutaci.",
  "research_area_foxys_stage": "Telecamera: Palco di Foxy",
  "research_area_guide": "Guida:\n",
  "research_area_guide1": "Attiva il tuo Pannello di Controllo Mobile premendo \"Equipaggia Monitor Mobile\".\n\nUsa la tua maschera antigas premendo \"Equipaggia Maschera Antigas\" per rifornire l'ossigeno.\n\nSii cauta, la tua attenzione aumenterà in base alla frequenza dei tuoi movimenti e all'interazione con il monitor.\n\nDisabilita i suggerimenti con un doppio click.\n\nI nemici e il tempo sono in pausa mentre i suggerimenti sono attivi.\n\n\n\nComandi:\n\n- Tocca a destra per guardare a destra e tocca in alto per andare avanti.\ntocca a sinistra per guardare indietro.\n\n- Tocca a sinistra per guardare a sinistra e tocca in alto per andare avanti.\ntocca a destra per guardare indietro.\n\n- Tocca in alto per andare avanti.\n\n- Tocca dal basso per spostarti nell'area dietro.\n\n- Tocca dal basso per tornare a quest'area quando sei in un'altra area.",
  "research_area_guide2": "Questo è il tuo Pannello di Controllo Mobile, dovrai usarlo per affrontare qualsiasi creatura vicina.\nClicca sui pulsanti a destra per capire cosa fa ogni funzione.\n\nClicca sulla freccia per visualizzare il tuo pannello monitor aggiuntivo.",
  "research_area_guide3": "La tua banca dati canzoni è richiesta per affrontare il Soggetto 1, altrimenti noto come Freddy. Suonerà una canzone a caso da una selezione di 4, devi indovinare correttamente quale canzone sta suonando per sopravvivere. Puoi riprodurre queste canzoni per memorizzarle prima di iniziare il gioco.",
  "research_area_guide4": "Le frequenze delle onde sinusoidali sono richieste per Foxy, e devi suonare il tono corretto che ti viene dato dall'Altoparlante. Una voce ti dirà quale frequenza dovrai suonare, dovrai solo ricordare.\n\nAscolta attentamente le frequenze (HZ) pronunciate dalla voce.",
  "research_area_guide5": "La Sovrascrittura Alimentazione è richiesta per Chica. Le funzioni contrassegnate con (1) possono essere usate solo una volta in gioco.\nChica in \"Ghosting\" significa che può danneggiare la tua maschera antigas.\n\nTaglio Corrente:\nL'assorbimento di energia di Chica verrà reindirizzato, prevenendo un jumpscare improvviso.\n\nRimozione Ossigeno:\nPreviene il reindirizzamento dell'energia del Palco 3 e l'attività di Chica, tuttavia dovrai indossare una maschera antigas per 90 secondi nel frattempo.\n\nPrevieni(1):\nChica non andrà in ghosting per un periodo di 120 secondi.\nTuttavia, Chica diventerà più attiva come risultato generale.\n\nSoluzione Temporanea(1): Non dovrai affatto occuparti di Chica, tuttavia, ogni ora ha una probabilità di 1 su 4 di un jumpscare.\n\n\n",
  "research_area_guide6": "La Distrazione Audio è necessaria per impedire a Bonnie di attaccarti.\nBonnie suonerà 4 versioni diverse della sua melodia di chitarra.\n\n1. Se sta suonando senza batteria, a un tono normale e senza glitch, suona la sua canzone Con Batteria.\n\n2. Se sta suonando a un tono basso, devi suonarla a Tono Normale.\n\n3. Se sta suonando in modo glitchato, devi suonarla a Tono Normale.\n\n4. Se sta suonando Con Batteria, allora devi suonarla Senza Batteria.",
  "research_area_guide7": "Questo è il palco di Freddy, dovrai suonare la musica nella tua banca dati canzoni per evitarlo.\n\nDevi anche notare che una volta che sta suonando il suo pianoforte, non puoi lasciare il palco, se lo fai, incontrerai una fine prematura.\n\nSe Freddy smette di suonare il suo pianoforte, non farti prendere dal panico, dovrai ricordare quale canzone stava suonando appena prima di fermarsi.\n\nPuoi premere ogni canzone per imparare il suo tema e il nome corrispondente cliccando su qualsiasi canzone nel pannello della banca dati canzoni.",
  "research_area_guide8": "Questo è il palco di Foxy, proprio come gli altri, diventerà progressivamente più attivo.\n\nPer affrontare Foxy, devi tenere a mente alcune cose.\n\n1. Ascolta l'annuncio che ti dice il numero di hertz richiesto per affrontare Foxy.\n\n2. Se sembra non avere occhi nella modalità \"TELECAMERA\" del pannello, significa che dovrai dichiarare che i suoi occhi mancano nella telecamera.\n\n3. Dovresti controllare regolarmente il tuo pannello monitor aggiuntivo prima di premere un'onda sinusoidale.\n\n4. Se una voce robotica ti dice che Foxy sta diventando aggressivo, dovrai eseguire i passaggi elencati nel punto 2.\n\nUna volta che i suoi occhi sono tornati, puoi procedere a uscire dal palco e tornare all'Area Principale.",
  "research_area_guide9": "Benvenuta al Palco di Bonnie, come Chica, ti verrà data più di un'opzione per affrontarlo.\n\nPuoi piazzare un peluche sul suo palco o utilizzare le Distrazioni Audio/Contro-Audio nel tuo Pannello di Controllo Mobile.\nIl peluche può essere piazzato solo se Bonnie è inattivo (non suona la chitarra).\n\nUna volta che il peluche è andato, dovrà essere ripiantato.\n\nTuttavia, fai attenzione che dopo un po', piazzare peluche sul suo palco diventerà inefficace e inutile, poiché Bonnie imparerà e parlerà del peluche.\n\nTocca in alto per avanzare verso il pavimento del palco per piazzare i peluche (In-Gioco).\nPremi dal basso per indietreggiare dal pavimento del palco.\n",
  "research_area_guide10": "Questo è il palco di Chica, la stanza è piena di fumi tossici e polvere, probabilmente dovrai usare la tua maschera antigas per operare qui.\n\nProprio come nei vecchi libri di testo del tuo amico, dovrai tagliare la corrente usando la scheda Sovrascrivi Alimentazione nel tuo Pannello di Controllo Mobile.\n\nControlla il tuo monitor per metodi aggiuntivi su come affrontare Chica.",
  "research_area_guide11": "Questa è la Schermata del Pannello Aggiuntivo, probabilmente dovrai usarla frequentemente durante la notte.\n\nSchede Lato Sinistro (Centro di Controllo)\n\nOrdini Istantanei: A differenza di prima, ora puoi fare tutti gli ordini necessari simultaneamente. Tuttavia, devi assicurarti che la Linea Web sia stabile.\n\nTelecamera: La telecamera dovrà essere utilizzata per Foxy. Puoi usare la telecamera per vedere se i suoi occhi mancano o no.\n\nLinea Web: La Linea Web è uno strumento richiesto per garantire la stabilità degli Ordini Istantanei. Se la Linea Web si disconnette, riceverai falsi progressi sugli Ordini Istantanei.\nDovrai riconnetterla per assicurarti che i tuoi ordini vengano elaborati.\n\nSchede Lato Destro (Speciali)\n\nModalità Silenziosa: Qualsiasi rumore tu faccia non contribuirà al contatore di Attenzione per un periodo di 35 secondi.\n\n2ª Vita: Quando subisci un jumpscare, potrai tornare dopo, l'orologio di gioco verrà riportato indietro di 1 ora.\nSarai anche teletrasportata in una posizione casuale.",
  "research_area_orders_processing": "Ordini in Elaborazione",
  "research_area_orders_complete": "Ordini completi.",
  "research_area_oxygen_returns1": "L'Ossigeno Ritorna tra:",
  "research_area_oxygen_returns2": "Spettro di Chica Ritorna tra:",
  "research_area_please_wait": "Per favore attendi.",
  "research_area_plush_deterrent": "Peluche Deterrente:",
  "research_area_silent_mode": "Modalità Silenziosa:",
  "research_area_attention": "Attenzione:",
  "research_area_oxygen": "Ossigeno:",
  "research_area_condition": "Condizione:",
  "research_area_button1": "TAGLIA CORRENTE",
  "research_area_button2": "RIMOZIONE OSSIGENO",
  "research_area_button3": "SOLUZIONE TEMPORANEA\n(I)",
  "research_area_button4": "PREVIENI\n(I)",
  "research_area_button5": "BANCA DATI CANZONI",
  "research_area_button6": "ONDE SINUSOIDALI",
  "research_area_button7": "SOVRASCRIVI ALIMENTAZIONE",
  "research_area_button8": "DISTRAZIONE AUDIO",
  "research_area_button9": "TONO BASSO",
  "research_area_button10": "HZ",
  "research_area_button11": "NOTTURNO PROIBITO",
  "research_area_button12": "TONO NORMALE",
  "research_area_button13": "CARILLON 2",
  "research_area_button14": "SENZA BATTERIA",
  "research_area_button15": "CIRCO",
  "research_area_button16": "CON BATTERIA",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "FUORI RAGGIO",
  "research_area_exit": "ESCI",
  "research_area_web_line": "LINEA WEB",
  "research_area_camera": "TELECAMERA",
  "research_area_2nd_life": "2ª VITA",
  "research_area_silent_mode": "MODALITÀ SILENZIOSA 35 SECONDI",
  "research_area_specials": "SPECIALI",
  "research_area_control_centre": "CENTRO DI CONTROLLO",
  "research_area_insta_orders": "ORDINI\nISTANTANEI",
  "research_area_message": "IL DISPOSITIVO È STATO MODIFICATO, IL DISPOSITIVO POTREBBE ESSERE INSTABILE: CERCARE UN INGEGNERE",
  "research_area_message2": "PANNELLO DI CONTROLLO MOBILE V.2",
  "research_area_message3": "CONTROLLO STATICO E MOBILEUNITI",
  "research_area_warning": "ATTENZIONE:",
  "research_area_warning1": "RILEVATO MOVIMENTO\nNEL PALCO 4\nGHOSTING DI CHICA RILEVATO",
  "research_area_warning2": "ENERGIA RAGGIUNTO\nPALCO 3",
  "research_area_warning3": "GHOSTING RILEVATO\nNEL PALCO 3, DANNI ALLA\nMASCHERA ANTIGAS IMMINENTI.",
  "research_area_warning4": "GHOSTING DI CHICA RILEVATO",
  "research_area_wlc_text1": "PER FAVORE ATTENDI MENTRE STABILIAMO UNA CONNESSIONE SICURA",
  "research_area_wlc_text2": "!LINEA WEB SICURA!",
  "research_area_wlc_text3": "ORA PUOI EFFETTUARE ORDINI 'ISTANTANEI' VALIDI.\nPER FAVORE PREMI IL PULSANTE ESCI QUI SOTTO",
  "research_area_plant1": "Piazza Peluche Deterrente",
  "research_area_plant2": "BONNIE È GIÀ ATTIVO",
  "research_area_declare": "Dichiarare Occhi di Foxy Mancanti?",
  "containment_area_guide": "Guida:\n",
  "containment_area_new_item": "Oggetto Attualmente Selezionato",
  "containment_area_new_item1": "Papillon",
  "containment_area_new_item2": "Microfono",
  "containment_area_new_item3": "Pizza Deliziosa",
  "containment_area_new_item4": "Mini Tastiera",
  "containment_area_new_item5": "Cuoco Amichevole",
  "containment_area_new_item6": "Fiore e Vaso",
  "containment_area_new_item7": "Gelato",
  "containment_area_new_item8": "Paletta per Gelato",
  "containment_area_new_item9": "Peluche di Toy Foxy",
  "containment_area_new_item10": "Peluche di Bonnie",
  "containment_area_new_item11": "Carillon",
  "containment_area_new_item12": "Luci del Palco",
  "containment_area_new_item13": "Palco",
  "containment_area_new_item14": "Tappetino",
  "containment_area_new_item15": "Mini Puppet",
  "containment_area_new_item16": "Palloncini",
  "containment_area_new_item17": "Stand di Palloncini",
  "containment_area_new_item18": "Amico Foxy",
  "containment_area_new_item19": "Pizzeria",
  "containment_area_new_item20": "Jeans Blu",
  "containment_area_location1": "Area di Contenimento Minater - 6:00",
  "containment_area_location2": "Scala",
  "containment_area_location3": "Ponte di Osservazione",
  "containment_area_sim_thought_minater_baby1": "Voglio un fiore e un vaso...",
  "containment_area_sim_thought_minater_baby2": "Gelato, per favore?",
  "containment_area_sim_thought_minater_baby3": "Ho bisogno di una paletta per il gelato!",
  "containment_area_sim_thought_minater_baby4": "Dove sono i miei amici? Uno di loro si chiama Foxy.",
  "containment_area_sim_thought_minater_baby5": "Dove sono i miei amici? Uno di loro si chiama Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Un carillon mi aiuterebbe a tirarmi su.",
  "containment_area_sim_thought_minater_ballora2": "Ho bisogno di attrezzature per l'illuminazione, puoi fornirle?",
  "containment_area_sim_thought_minater_ballora3": "Un palco sarebbe fantastico per le mie esibizioni!",
  "containment_area_sim_thought_minater_ballora4": "Il tappetino in questa stanza è ruvido e strappato, ne vorrei uno nuovo.",
  "containment_area_sim_thought_minater_ballora5": "Un mini puppet sarebbe fantastico, qualcosa per tirarmi su.",
  "containment_area_sim_thought_minater_bb1": "Palloncini! Voglio palloncini!",
  "containment_area_sim_thought_minater_bb2": "Voglio il mio stand di palloncini! Per dare palloncini!",
  "containment_area_sim_thought_minater_bb3": "Voglio un amico! Non un peluche, ma uno robotico!",
  "containment_area_sim_thought_minater_bb4": "Ho freddo e sono solo, posso avere la mia pizzeria personale?",
  "containment_area_sim_thought_minater_bb5": "Dei jeans blu sarebbero fantastici, fa un po' freddo qui fuori.",
  "containment_area_sim_thought_minater_freddy1": "Mi annoio, posso avere un papillon?",
  "containment_area_sim_thought_minater_freddy2": "Sta diventando ripetitivo! Ho bisogno di un microfono!",
  "containment_area_sim_thought_minater_freddy3": "Mi sento piuttosto affamato in questo momento. Posso avere della pizza?",
  "containment_area_sim_thought_minater_freddy4": "Mi sento ispirato... posso avere una tastiera per favore?",
  "containment_area_sim_thought_minater_freddy5": "Ho bisogno di un amico, posso avere un amico?",
  "containment_area_minater_happiness1": "è attualmente felice, e non richiede oggetti aggiuntivi in questo momento.",
  "containment_area_minater_happiness2": "è attualmente infelice, e richiede un oggetto specifico da te.",
  "containment_area_ps1": "Il Tuo Compito: Guarda i Monitor di Simulazione e osserva gli 'oggetti'.",
  "containment_area_ps2": "Posizione: Ponte di Osservazione",
  "containment_area_ps3": "Il Tuo Compito: Guarda i Monitor di Simulazione",
  "containment_area_tips": "Tocca due volte per nascondere i suggerimenti.",
  "containment_area_tips1": "Benvenuta nell'Area di Contenimento.\n\nAttualmente sei di fronte sia al \"Monitor di Vicinanza Remnant Puppet\" che ai monitor di simulazione.\nPuoi toccare la freccia dal basso per guardare le simulazioni, visualizzare le simulazioni sarà imperativo per la tua sopravvivenza questa mattina.\n\nRemnant Puppet attaccherà quando il monitor afferma \"Sono sopra,\", questo significherà che Remnant Puppet è al \"Ponte di Osservazione\", abilita la connessione assordante sul monitor cliccando sullo schermo più volte, poi quando ottieni l'opzione \"Y\"/\"N\", premi Y.\nDopo questo, vai al Ponte di Osservazione e visualizza Remnant Puppet.\n\nPuoi cliccare sulla freccia destra per spostare la tua vista a destra, puoi farlo quattro volte prima di raggiungere di nuovo questa vista. Clicca sulla freccia in alto per salire al Ponte di Osservazione. O, clicca sulla freccia in alto a destra per visualizzare sotto il punto cieco sotto la tua scrivania.",
  "containment_area_tips2": "Se non riesci a occuparti di una delle quattro simulazioni in tempo utile, allora un animatrone potrebbe essere presente in quest'area della stanza, controlla qui per assicurarti di non aver commesso un errore da qualche parte all'interno delle simulazioni.\n\nClicca di nuovo sulla freccia destra, per spostare la tua vista in un'altra area dell'Area di Contenimento.",
  "containment_area_tips3": "Attualmente stai affrontando Remnant BB.\n\nDevi guardare frequentemente Remnant BB per tenerlo a bada, più a lungo stai lontana da lui, più si avvicinerà a te.\n\nPuoi cliccare sulla freccia destra ora per guardare di nuovo a destra.",
  "containment_area_tips4": "Questo è il punto cieco accanto alla tua scrivania, probabilmente dovrai controllare quest'area se inizi a sentire stridii nelle vicinanze.\n\nLe Minatereena appariranno qui se lo scontento virtuale o l'attività circostante raggiungono oltre il 30%, dovrai visualizzarle continuamente per impedire loro di attaccarti.\n\nPuoi cliccare sulla freccia in alto a sinistra per uscire da questa vista.",
  "containment_area_tips5": "Questo è il ponte di osservazione, Remnant e Minater Puppet sono pronti a visitare quest'area durante la mattina.\n\nPuoi cliccare sulla freccia in alto a sinistra ora per visualizzare il punto cieco dietro & freccia in alto a destra per tornare qui, Remnant Puppet apparirà alla fine del Ponte di Osservazione. Dovrai assicurarti che la connessione assordante sia abilitata sul monitor in basso per rimuoverlo da quest'area.\n\nMinater Puppet apparirà qui, devi aspettare che evochi Venta Puppet, una volta che Minater Puppet ha portato Venta Puppet in vista, dovrai continuare a cliccare per farlo uscire dal tuo campo visivo.\n\nNota! La connessione assordante non può essere abilitata quando Minater Puppet è attivo.",
  "containment_area_tips6": "Questi sono i monitor di simulazione, devi occuparti di ogni simulazione e dei bisogni dei Minater all'interno della loro rispettiva simulazione.\nCi sono quattro simulazioni in totale da osservare e curare per tutta la mattina.\n\nPremi il pulsante freccia destra per visualizzare la simulazione successiva.\nPremi il pulsante freccia sinistra per visualizzare la simulazione precedente.\nClicca sulla freccia in alto per uscire.\n\nGli oggetti ti vengono dati sul lato destro dello schermo da dare quando uno dei Minater ne richiede uno.\n\nCliccarli preventivamente ti darà una schermata di errore, quindi assicurati di aspettare che ne richiedano uno!",
  "containment_area_tips7": "Remnant Puppet si farà strada qui durante la mattina, per contrastarlo, dovrai utilizzare la \"Connessione Assordante\" attraverso il monitor in basso.\n\nPer abilitare la connessione assordante, devi cliccare sullo schermo del monitor in basso quando Remnant Puppet afferma che \"Sono sopra,\" nel feed del monitor.\n\nAlla fine vedrai un'opzione sì o no per abilitare la connessione, assicurati di premere \"Y\" per sì.",
  "containment_area_currently_viewing1": "VISUALIZZANDO ATTUALMENTE: SIMULAZIONE DI MINATER FREDDY",
  "containment_area_currently_viewing2": "VISUALIZZANDO ATTUALMENTE: SIMULAZIONE DI MINATER BABY",
  "containment_area_currently_viewing3": "VISUALIZZANDO ATTUALMENTE: SIMULAZIONE DI MINATER BALLORA",
  "containment_area_currently_viewing4": "VISUALIZZANDO ATTUALMENTE: SIMULAZIONE DI MINATER BB",
  "containment_area_mute": "MUTO",
  "containment_area_previous": "PREC",
  "containment_area_next": "SUCC",
  "containment_area_player_item_error1": "OOPS",
  "containment_area_player_item_error2": "ERRORE!",
  "containment_area_player_item_error3": "Quell'oggetto non è necessario ora!\n\n\nPer favore aspetta finché il rispettivo Minater non richiede oggetti specifici!",
  "containment_area_surrounding_activity": "ATTIVITÀ CIRCOSTANTE: ",
  "containment_area_virtual_discontent": "SCONTENTO VIRTUALE: ",
  "containment_area_monitor_text1": "OSSERVA",
  "containment_area_monitor_text2": "MONITORA",
  "containment_area_monitor_text3": "ABILITARE CONNESSIONE ASSORDANTE?\nY/N?",
  "stage_05_equip_gas_mask1": "Equipaggia Maschera Antigas",
  "stage_05_equip_gas_mask2": "Rimuovi Maschera Antigas",
  "stage_05_equip_mobile_monitor1": "Equipaggia Monitor Mobile",
  "stage_05_equip_mobile_monitor2": "Rimuovi Monitor Mobile",
  "stage_05_camera_location1": "TELECAMERA 1 - ASCENSORE 1",
  "stage_05_camera_location2": "TELECAMERA 2 - GIUNZIONE PALCO 01",
  "stage_05_camera_location3": "TELECAMERA 3 - PALCO DI FREDDY",
  "stage_05_camera_location4": "TELECAMERA 4 - CORRIDOIO 1",
  "stage_05_camera_location5": "TELECAMERA 5 - AREA DI CONTENIMENTO",
  "stage_05_camera_location6": "TELECAMERA 6 - PALCO DI FOXY",
  "stage_05_camera_location7": "TELECAMERA 7 - ASCENSORE-1A",
  "stage_05_deployment_message1": "Dispiegamento: Fuori Raggio",
  "stage_05_deployment_message2": "Dispiegamento: Nel Raggio",
  "stage_05_drone_deployment_message1": "Dispiegamento Drone: Fuori Raggio",
  "stage_05_drone_deployment_message2": "Dispiegamento Drone: Nel Raggio",
  "stage_05_equip_mask1": "Equipaggia Maschera Bonnie",
  "stage_05_equip_mask2": "Rimuovi Maschera Bonnie",
  "stage_05_equip_plushie": "Equipaggia Peluche Chica",
  "stage_05_health": "Salute:",
  "stage_05_player_location1": "Palco 05",
  "stage_05_player_location2": "Vista Passerelle Ventilazione",
  "stage_05_player_location3": "Tavoli Prototipi",
  "stage_05_player_location4": "Postazione Comunicazioni",
  "stage_05_player_location5": "Vista Terminale Computer",
  "stage_05_player_location6": "Vista Terminale Computer 2",
  "stage_05_player_location7": "Vista Condotto",
  "stage_05_player_location8": "Area Ascensore 1",
  "stage_05_remnant_chica_halted": "Remnant Chica è stata fermata per  %rcseconds%  secondi",
  "stage_05_power": "Energia:",
  "stage_05_rad": "Esposizione Rad:",
  "stage_05_switch_track": "CAMBIA\nTRACCIA",
  "stage_05_switch_30sec": "30-SEC\nENERGIA INFINITA",
  "stage_05_buttons1": "CHITARRA\nGLITCHATA",
  "stage_05_buttons2": "SUONA NOTE",
  "stage_05_buttons3": "RIPARA PERDITE",
  "stage_05_buttons4": "RIPARA COSTUME",
  "stage_05_buttons5": "RIPARA ALTOPARLANTI",
  "stage_05_buttons6": "CARICA UNA VOCE",
  "stage_05_buttons7": "BRUTTO RICORDO",
  "stage_05_buttons8": "ACCETTAZIONE NOTA",
  "stage_05_buttons9": "STOP",
  "stage_05_buttons10": "ESCI",
  "stage_05_buttons11": "BUON\nRICORDO",
  "stage_05_buttons12": "Seleziona e proietta un ricordo negativo verso Remnant Foxy.",
  "stage_05_buttons13": "SOLO UNA POSSIBILITÀ!",
  "stage_05_buttons14": "Seleziona e decidi se un ricordo è brutto o buono.",
  "stage_05_buttons15": "P\nR\nE\nC\nE\nD",
  "stage_05_buttons16": "S\nU\nC\nC",
  "stage_05_buttons17": "Protocollo Audio",
  "stage_05_buttons18": "Riduci Volumi",
  "stage_05_buttons19": "Nasconditi e Ascolta!",
  "stage_05_buttons20": "RICHIEDI CONTINUAZIONE NOTA",
  "stage_05_buttons21": "Premi per proiettare",
  "stage_05_buttons22": "RIAVVIA CANZONE",
  "stage_05_buttons23": "Sposta Vista Telecamera",
  "stage_05_buttons24": "Clicca per eseguire un hack del terminale.",
  "stage_05_buttons25": "Hack Alimentazione Sicura",
  "stage_05_buttons26": "M.M.D",
  "stage_05_buttons27": "Apri",
  "stage_05_buttons28": "Chiudi",
  "stage_05_buttons29": "Visualizza Emalgabot",
  "stage_05_buttons30": "Visualizza Remnant Foxy",
  "stage_05_view_memories1": "VISUALIZZA",
  "stage_05_view_memories2": "RICORDI",
  "stage_05_bonnie_theme": "QUALE TEMA DI BONNIE STA SUONANDO?",
  "stage_05_survive": "SOPRAVVIVI:",
  "stage_05_seconds": "SECONDI",
  "stage_05_notinrange1": "<size=11>FUORI\nRAGGIO</size>",
  "stage_05_notinrange2": "<size=11>DISPIEGA</size>",
  "stage_05_notinrange3": "<size=10>DISPIEGATO</size>",
  "stage_05_error_text1": "!ERRORE!",
  "stage_05_error_text2": "VISUALE/I TELECAMERA INTERROTTA/E",
  "stage_05_error_text3": "Si prega di attendere che i nostri sistemi automatizzati correggano questo errore.",
  "stage_05_error_text4": "Clicca di nuovo per resettare il pulsante.",
  "stage_05_camera_overlay": "Sistemi di Telecamere Rudimentali\n Data: 5 Ottobre, 18\n Luogo: Palco 05",
  "stage05_tutorial_exit": "Torna al Menu Iniziale",
  "stage05_tutorial_tips1": "Tocca a sinistra per muoverti a sinistra & tocca a destra per muoverti a destra. Nota che non puoi muoverti a destra quando sei di fronte al Palco di S05/Golden Freddy.\n\nPuoi toccare in alto nella Vista Passerelle Ventilazione per spostarti alla vista del Terminale 2. \nPuoi toccare la freccia in alto a sinistra nella vista del Terminale 2 per visualizzare il condotto vicino.\n\nTocca dal basso per uscire dalla vista del Terminale 2, questo ti riporterà alla vista del palco con Golden Freddy.\n\nDovrai usare il Terminale 2 per risolvere un potenziale virus quando usi il Terminale 1 per il rifornimento di energia.\n\nPer visualizzare il Terminale 1, dovrai toccare in alto alla Postazione Comunicazioni, una volta al terminale del computer puoi hackerare il sistema per aumentare la tua energia.\n\nPremi \"M.M.D.\" per equipaggiare il tuo monitor telecamera, sarai in grado di visualizzare le telecamere & qualsiasi animatrone che si muove attraverso la struttura & il complesso (clicca le frecce per cambiare cam).\n\nIn basso, puoi cliccare per il monitor mobile o la maschera antigas (in basso a sinistra).\n\nDovrai utilizzare il tuo monitor mobile per certi personaggi, insieme alla riparazione delle perdite di gas, integrità del costume & altoparlanti.\n\nLa tua maschera antigas sarà necessaria per la protezione contro potenziali perdite di gas & radiazioni.",
  "stage05_tutorial_tips2": "00:00-02:00\n\nS1 Freddy - Freddy apparirà alla \"Vista Passerelle Ventilazione\", non appena lo vedi, dovrai premere \"1\", \"2\", \"3\" & \"4\" tramite il tuo Monitor Mobile. Questo non deve essere in un ordine particolare.\n\nS2 Foxy - Foxy uscirà dal covo e andrà nel Palco 05, sarà presente alla \"Vista Condotto\". Usa il tuo monitor mobile per caricare una voce, questo spaventerà Foxy.\n\nS3 Chica - Chica apparirà alla vista \"Tavolo Prototipi\", dovrai equipaggiare e girare il tuo peluche di Chica per farla uscire dalla tua vista. Tocca il peluche una volta equipaggiato per girarlo.\n\nS4 Bonnie - Bonnie apparirà alla vista Postazione Comunicazioni, ascolta attentamente la variazione di chitarra corrente, poi seleziona la versione appropriata nel monitor mobile.\n\nGolden Freddy (S05) - Lo stato dell'altoparlante di S05 diventerà eventualmente instabile, come indicato da una voce, premi la freccia che punta in alto a sinistra nella vista Palco 05 per cambiare il volume dell'altoparlante.\nTocca in basso per uscire da questa vista quando hai finito.\n\nShadow Freddy - Shadow Freddy può apparire in una delle telecamere, continua a controllare finché non lo trovi. Poi, continua a cliccare il pulsante viola finché non glitcha & scompare.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nRemnant BB apparirà alla vista Postazione Comunicazioni, aprirà gradualmente il suo torso in tre fasi, assicurati di cliccare sul suo petto per chiudere il torso.\n\nMinater Puppet cambia tra tutte e 7 le telecamere, assicurati di visualizzarlo nella sua telecamera per farlo scomparire, altrimenti apparirà come un'allucinazione sul tuo schermo.\n\nNota! Dovrai cambiare telecamera una volta che è completamente svanito in essa, per rimuoverlo.\nNel caso in cui sia apparso fuori dalle telecamere, puoi far scomparire l'allucinazione affrontando Golden Freddy al palco, se sei già di fronte al palco, girati via da esso, poi di nuovo verso di esso.\n\nMinater Baby potrebbe tentare di sabotare la tua energia, per affrontare questo, equipaggia il tuo monitor mobile e visualizza i ricordi di Minater Baby cliccando sul pulsante per farlo.\nDovrai selezionare un ricordo positivo per sbarazzarti di lei! Questo potrebbe richiedere del tempo per essere imparato, quindi non preoccuparti se fallisci la prima volta.\n\nRemnant Puppet risiede nella CAM 5, visualizza la CAM 5 per assicurarti che non sia lì, nel caso in cui lo sia, sposta la vista della telecamera lontano da lui premendo il pulsante sul lato sinistro della tua telecamera.\n\nMinater BB ama giocare a un gioco di \"Nasconditi e Ascolta\", quando vedi il pulsante per nasconderti e ascoltare, cliccaci sopra. Una volta sotto il tavolo, devi aspettare finché non senti BB andarsene. A questo punto sarà sicuro per te uscire. Uscire troppo presto può essere dannoso, quindi fai attenzione!\n\nMinater Ballora apparirà alla Vista Condotto, vicino al 2° terminale vicino alle passerelle. Ascolta la voce robotica che rileva la sua presenza. Una volta che è lì, suonerà una melodia di carillon.\nSe senti suonare una nota bassa, dovrai cambiare le tracce tramite il pannello laterale del monitor mobile, poi spostare la tua vista di nuovo al terminale per sbarazzarti di lei.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nRevenant Bonnie sarà o accanto a Golden Freddy sul palco, o risiederà alla \"Vista Condotto\", dovrai equipaggiare e usare un drone come esca tramite il monitor telecamera.\n\nRevenant Freddy suona il suo carillon alla vista \"Tavolo Prototipi\", non appena la sua musica inizia a ripetere una singola nota, dovrai premere \"4\", \"3\", \"2\" &\n\"1\" nel monitor mobile, sarai quindi idonea a resettare la canzone tramite il monitor telecamera.\n\nRemnant Foxy si intrufolerà sotto il tavolo, dovrai visualizzare Remnant Foxy cliccando il pulsante alla vista \"Tavolo Prototipi\", una volta che è in vista, i ricordi di Remnant Foxy possono\nessere visualizzati nel monitor telecamera. Devi selezionare un ricordo negativo per impedirgli di attaccarti.\n\nNota, simile a Minater Baby, capire quali ricordi sono negativi potrebbe richiedere del tempo.\n\nRemnant Chica richiede che tu usi il peluche di Chica ancora una volta, questo la spaventerà via, ti attaccherà alla Postazione Comunicazioni. Assicurati di occuparti di lei in tempo!",
  "stage05_tutorial_tips5": "Alle 6:00, affronterai Fine del Revenant & Emalgabot, Fine del Revenant farà 1 di 3 cose.\n\n1. Fine del Revenant può rimanere all'interno dell'ascensore se sceglie di farlo, in questo scenario, dovrai lasciare il Palco 05 e dirigerti all'\"Ascensore 1A\", puoi uscire dal Palco 05 tramite un pulsante alla Vista Tavolo Prototipi.\n\nUna volta raggiunto l'ascensore, devi aprire le porte e controllare Fine del Revenant, se è lì, tieni le porte chiuse per circa 3 secondi. Poi aprile di nuovo. Devi assicurarti che stia in piedi dritto, poi, una volta che lo è; lascia l'ascensore premendo \"ESCI\".\n\nNota: Fine del Revenant potrebbe dirigersi direttamente al Palco 05 o alla Vista Condotto dopo essere stato all'ascensore.\n\n2. Se Fine del Revenant appare sul palco con Golden Freddy, dovrai spostarti alla Vista Condotto e caricare una voce per attirarlo alla Vista Condotto. Una volta che è lì, sarai in grado di equipaggiare parti della maschera per spaventarlo via.\n\n3. Se Fine del Revenant è alla Vista Condotto, clicca su ogni singolo pulsante, da sinistra a destra, poi in basso a sinistra a in basso a destra. Assemblando la maschera, spaventerai via Fine del Revenant.\n\nEmalgabot, simile a Fine del Revenant, ti attaccherà in 1 di 3 modi diversi.\n\nSe Emalgabot appare alla vista Postazione Comunicazioni, equipaggia la tua maschera di Bonnie per spaventarlo e farlo nascondere.\n\nQuando Emalgabot appare alla vista Tavolo Prototipi, devi fermare la musica dal suonare usando il monitor telecamera. Dovrai cercare il pulsante nelle telecamere, poiché può apparire in una qualsiasi delle 7 telecamere.\nProbabilmente riceverai un errore quando premi il pulsante di stop, assicurati di continuare a premerlo per farlo funzionare.\n\nEmalgabot potrebbe anche nascondersi sotto il Tavolo Prototipi, se questo è il caso, dovrai guardare sotto il tavolo e utilizzare il tuo monitor telecamera. Controlla CAM 1, 2 & 4 per il pulsante del protocollo audio per attirare Emalgabot di nuovo in una delle stanze.",
  "stage05_tutorial_title1": "Le Basi: Movimento & Strumenti",
  "stage05_tutorial_title2": "Soggetti, Animatroni Classici",
  "stage05_tutorial_title3": "Minater & Remnant",
  "stage05_tutorial_title4": "Revenant & Remnant",
  "stage05_tutorial_title5": "Fine del Revenant & Emalgabot",
  "stage05_tutorial_previous": "Precedente",
  "stage05_tutorial_next": "Successivo",
  "stage05_tutorial_title": "NOTTE 6 - PALCO 05 - CONSIGLI",
  "stage05_other_subs1": "POSTAZIONE COMUNICAZIONI",
  "stage05_other_subs2": "PUOI USARE QUESTA STAZIONE PER COMUNICARE CON GLI ALTRI TEAM DI RECUPERO E RICERCA AI LORO RISPETTIVI LIVELLI DI PIANO. PER FAVORE NON PARLARE MALE DELL'AZIENDA, NÉ DISCUTERE CONTROVERSIE RIGUARDANTI L'A.R.T.\nGRAZIE!",
  "stage05_other_subs3": "FILE CARICATI!",
  "stage05_other_subs4": "Ora, al lavoro per favore!",
  "stage05_other_subs5": "I tuoi file sono in fase di caricamento!",
  "stage05_other_subs6": "BIO ENDOSCHELETRO",
  "stage05_other_subs7": "//L'ENDOSCHELETRO DI S05 È FUNZIONALMENTE NORMALE, ALMENO IN SUPERFICIE.\n\nSFORTUNATAMENTE, LA CALIBRAZIONE DEL MOTORE CONTINUA A FALLIRE COERENTEMENTE. L'ENDOSCHELETRO DI S05 NON PUÒ ESSERE CONTROLLATO DIRETTAMENTE NÉ MANOMESSO, SENZA POTENZIALMENTE RISCHIARE UN INCIDENTE\n\nSTIAMO CERCANDO NUOVI E ALTERNATIVI METODI PER ESEGUIRE LA CALIBRAZIONE DEL MOTORE \\\n\n//S05, INSIEMEAGLI ALTRI SOGGETTI, HANNO AVUTO I LORO COSTUMI ED ENDOSCHELETRI RIPARATI DAGLI ANNI '90.\n\nGRAZIE ALLA NOSTRA IA E AL SISTEMA DI RIPARAZIONE MACCHINE CHIAMATO \"UL MATRIX\", SIAMO STATI IN GRADO DI IMPARARE E DETERMINARE LE LORO APPARENZE FISSE PRIMA CHE DECARESSERO, REPLICANDO E AGGIUSTANDO COSÌ I LORO DESIGN ESTERNI.\n\nQUESTA NUOVA RETE CLOUD E ALGORITMO DI APPRENDIMENTO AUTOMATICO BACK-END POTREBBERO ESSERE IN GRADO DI TROVARE UNA NUOVA E CREATIVA SOLUZIONE PER RISOLVERE IL NOSTRO DILEMMA DEL MOTORE.\n\nCON IL NOSTRO SISTEMA DI APPRENDIMENTO AUTOMATICO CHE DIVENTA SEMPRE PIÙ INTELLIGENTE, PRESTO POTREMMO ESSERE IN GRADO DI RISOLVERE IL CASO DELL'ENDOSCHELETRO DI 05 \\\n\n//SPERIAMO CHE LO SCOPRIREMO PRESTO..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOCUMENTO ISTITUITO NEL 2017)",
  "stage05_other_subs9": "RAPPORTO DI STATO SOGGETTO 05",
  "stage05_other_subs10": "BIO PER SOGGETTO 05:",
  "stage05_other_subs11": "//SOGGETTO 05, ORIGINARIAMENTE SOPRANNOMINATO 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY', E 'GHOST YELLOW/GHOST USER', È STATO IL PRIMO SOGGETTO DI TEST NEL QUADRO DI AFTON.\nLE SUE ESATTE ORIGINI UMANE SONO SCONOSCIUTE, E SI POSSONO FARE SOLO SPECULAZIONI USANDO DOCUMENTI LIMITATI.\nRAPPORTI RIFORMATI DALLE 'SCATOLE DI REMNANT' DI AFTON SUGGERISCONO CHE FOSSE UNO DEGLI AMICI DI WILLIAM. MENZIONE DI UN INCIDENTE STRADALE? SIAMO INCERTI SULLA VALIDITÀ DI QUESTI RAPPORTI, POICHÉ AVIDI ESPLORATORI HANNO MANOMESSO & ALTERATO I REGISTRI NEGLI ULTIMI DECENNI (POTREBBERO ESSERE RICHIESTE CITAZIONI, INFORMARE ESPERTI SCRITTI).\n//A DIFFERENZA DEGLI ALTRI, IL SOGGETTO 05 È ESTREMAMENTE VIOLENTO DOPO LUNGA ESPOSIZIONE A UMANI NELLE VICINANZE. L'ELEMENTO O SOSTANZA NOTA COME CREATURAEM (E84) È IN GRANDE ECCESSO ALL'INTERNO DEI CONFINI METALLICI DELL'ENDOSCHELETRO, SUGGERITO DAL TEAM FORENSE E DAI LORO RAPPORTI.\n//I TEAM DI RECUPERO SONO AVVISATI DI STARE ALLA LARGA DAL PALCO 05, E SOLO ESPERTI ENTRANO NELLE VICINANZE/STANZA DI 05.\n//I TEAM DI RECUPERO CHE LAVORANO NEI TUNNEL E NELLE STANZE UFFICIO SPECIFICATE HANNO DETERMINATO CHE IL PALCO 05 ERA CLASSIFICATO ALL'INTERNO DEI SISTEMI DI DATABASE/COMPUTER DI AFTON. I MEMBRI DEL TEAM DEL QUADRO NOTI COME \"ORDINANTI\" AVREBBERO UTILIZZATO IL SISTEMA PER CONTENERE IL PALCO SU BASE NOTTURNA O GIORNALIERA, A SECONDA DELLE ORE DI LAVORO E DELLA ROTAZIONE DEI TURNI DEGLI ORDINANTI.\n//USANDO TECNOLOGIA PIÙ MODERNA, E VERSIONI ALTERATE DELL'ATTREZZATURA DEGLI ANNI '80/'90, POSSIAMO CONTENERE IL PALCO AUTOMATICAMENTE USANDO SISTEMI & TECNOLOGIE IA.\n//NOTE PRINCIPALI\n1. ENTRARE SOLO SE NECESSARIO.\n2. SOGGETTO ALTAMENTE PERICOLOSO.\n3. I NOSTRI SISTEMI SI OCCUPERANNO DI LUI.\n4. NON FATEVI PRENDERE DAL PANICO.",
  "stage05_other_subs12": "S05 PUÒ TELETRASPORTARSI E SPOSTARSI ATTRAVERSO LA MATERIA & POTENZIALMENTE IL TEMPO STESSO, TUTTAVIA IL TEMPO È FORTEMENTE DIBATTUTO.",
  "stage05_other_subs13": "SENSI VISIVI: NORMALI",
  "stage05_other_subs14": "UDITO AMPLIFICATO: SÌ\nDEDUZIONE RUMORE: NO",
  "stage05_other_subs15": "MOVIMENTO MOTORE:\nFORTEMENTE COMPROMESSO\nRICHIEDE ASTE",
  "stage05_other_subs16": "Virus Rilevato",
  "stage05_other_subs17": "Lo elimineremo automaticamente dal nostro sistema,\nse desideri annullare, per favore tocca due volte sul\nmonitor.\n\nUn ritardo e tempo di caricamento artificialmente gonfiati saranno\npresentati al doppio tocco.",
  "stage05_other_subs18": "NOME FILE TROJAN: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Il falso positivo è stato corretto, puoi lasciare questo terminale.",
  "stage05_other_subs20": "Stiamo lavorando sodo per risolvere il falso positivo, per favore attendi...",
  "stage05_other_subs21": "Blocco Audio",
  "stage05_other_subs22": "Blocco Visivo",
  "stage05_other_subs23": "Blocco Nervoso",
  "stage05_other_subs24": "Consapevolezza Audio",
  "stage05_other_subs25": "Consapevolezza Visiva",
  "stage05_other_subs26": "Consapevolezza Nervosa",
  "stage05_other_subs27": "Il processo richiesto non è necessario ora, per favore riprova in un momento più conveniente.",
  "stage05_other_subs28": "Riparando",
  "stage05_other_subs29": "Riparando Perdite Gas",
  "stage05_other_subs30": "Riparando Altoparlanti",
  "stage05_other_subs31": "Riparando Costume",
  "stage05_other_subs32": "Caricamento voce...",
  "stage05_other_subs33": "Un comando vocale è in riproduzione!",
  "ata2_adventure_text1": "Benvenuti nell'Avventura Testuale di Afton 2! Come dipendente del Team di Ricerca di Afton (A.R.T), ti sarà richiesto di affrontare varie situazioni e scenari man mano che si presentano.\n\nChe si tratti di contenere il Palco 05, o preparare un Soggetto per la calibrazione neurale & motoria, questa avventura testuale, proprio come quella precedente, è qui per aiutarti!\n\nPremi \"1\" per iniziare l'avventura. O il pulsante indietro per saltare.",
  "ata2_adventure_text2": "Hai avuto una vita difficile, e hai incontrato molte cose strane nel corso della tua vita finora.\n\nDopo aver letto di uno strano gruppo di ricerca sui giornali locali, hai cercato per giorni dove questi suddetti ricercatori potessero risiedere.\n\nUn giorno, mentre eri fuori per una passeggiata serale informale, hai visto quello che sembrava uno scienziato mangiare un panino perfettamente tostato su una panchina.\n\nCosa gli dici?",
  "ata2_adventure_text3": "Lo scienziato aggrottò le sopracciglia, ribattendo con rabbia\n\n\"Non sono affari tuoi! Ora vai via,\"\n\nOnestamente, quel panino che stava tenendo ti stava facendo venire fame comunque.\n\nGame Over?\n\nNaa, continua pure!\n",
  "ata2_adventure_text4": "Girò la testa e disse semplicemente\n\"No\".\n\nStai ancora lì, e la situazione sembra... in qualche modo imbarazzante.\n\nCosa farai ora?",
  "ata2_adventure_text5": "Girò la testa bruscamente e accettò il complimento, e divagò su come aveva progettato il tostapane perfetto per fare il panino.\n\nCosa dirai dopo?",
  "ata2_adventure_text6": "Continuando la conversazione, lo scienziato rispose con\n\"Ho fatto un sacco di roba! Lavoro con queste persone, che stanno progettando tecnologie nuove e innovative per l'industria dell'intrattenimento & commerciale!\"",
  "ata2_adventure_text7": "\"Mi dispiace, ma non offri nulla al tavolo dell'innovazione e del design\" affermò lo scienziato.\n\nCavolo, fa schifo. Faresti meglio ad andare a casa ora dopo quella.\n\nGame Over",
  "ata2_adventure_text8": "\"Hmm... potresti essere, utile. Incontriamoci dentro la 'casa' domani, ti presenterò al mio capo,\"\n\nSuccesso! Sei dentro!",
  "ata2_adventure_text9": "\"Okay, come vuoi amico, peggio per te, succedono cose piuttosto interessanti qui...\"\n\nAhi! È stato un po' duro venendo da qualcuno come te, sei praticamente uno di questi tizi nel tuo tempo libero... cavolo.\n\nPer questo, ottieni l'opposto di una ricompensa!\n\nGame Over",
  "ata2_adventure_text10": "\"Oh guarderesti quello, è ora che io vada, la nostra conversazione è finita qui...\"\n\nLo scienziato lasciò rapidamente la panchina in fretta, e tu gli hai voltato le spalle, affrontando l'albero.\n\nSembra che tu abbia toccato un nervo scoperto!\n\nPer qualche motivo... c'è un piccolo endoscheletro su quell'albero pure.\n\nCosa farai ora?",
  "ata2_adventure_text11": "\"Stai iniziando a considerare di fare un'indagine...\n\nhai guardato l'endoscheletro pensando a varie idee su cosa fare dopo.\n\nPotresti prendere l'endo dall'albero e modificarlo per i tuoi scopi,\n\no non preoccuparti affatto...\n\ncosa deciderai di fare ora?",
  "ata2_adventure_text12": "Quindi... proprio così, il gioco finisce.\n\nLa scelta è tua!\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text13": "Una voce robotica emerse improvvisamente dall'endoscheletro dall'aspetto senza vita.\n\n\"Sai cos'altro sembra un po' noioso? Grandi, grandi laser che escono dai miei occhi e fanno piovere fuoco su di te!\"\n\nUh ohh... non avresti dovuto dirlo! Quella era per lo scienziato, ricordi?\n\nQuesto è un game over temo.\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text14": "Hai chiesto all'endoscheletro qual è il senso della vita.\n\nUna voce robotica emerse improvvisamente dall'endoscheletro dall'aspetto senza vita.\n\n\"Vita,\"\n\nCosa ti aspettavi? La sua risposta sarebbe buona quanto la tua, e con questo intendo dire, non c'è una risposta.\n\nGame Over",
  "ata2_adventure_text15": "Hai preso l'endoscheletro dall'albero, tornando a casa con esso.\n\nHai intenzione di usare l'endo come un drone spia, che potrebbe aiutarti a raccogliere informazioni sul gruppo di ricerca segreto.",
  "ata2_adventure_text16": "Ora a casa, hai smontato e riassemblato l'endoscheletro che hai trovato all'albero.\n\nAttaccando una telecamera e un'elica, hai sorriso, rendendoti conto che ora hai i mezzi per scoprire cosa succede all'interno di quell'edificio.\n\nÈ ora di tornare indietro.",
  "ata2_adventure_text17": "Sotto la copertura della notte, tornando all'esterno dell'edificio che presumibilmente ospita il gruppo di ricerca, prepari l'endoscheletro che hai modificato per il dispiegamento...",
  "ata2_adventure_text18": "Mettendo l'endoscheletro modificato nella presa d'aria, hai sbirciato attraverso per assicurarti che l'endoscheletro fosse operativo.\n\nTutto sembrava andare bene per il piano, tutto quello che dovresti fare ora è portare l'endoscheletro all'interno della struttura, poi, raccogliere quante più informazioni possibili riguardo alla loro ricerca.",
  "ata2_adventure_text19": "Il drone spia endo ha raggiunto l'interno dell'edificio, ci sono quattro corridoi che portano a quattro aree diverse, queste sono indicate dai cartelli come 'palchi'.\n\nQuattro nomi sono etichettati per ogni palco.\n\n1. Palco di Freddy per il primo palco.\n2. Palco di Foxy per il secondo palco.\n3. Palco di Chica per il terzo palco.\n4. Palco di Bonnie per il quarto palco.\n\nSu tutti e quattro questi palchi, quale sceglierai per far indagare il tuo endoscheletro?",
  "ata2_adventure_text20": "Il drone endoscheletro si fece strada lungo il corridoio buio e squallido, in qualche modo sentendo un senso di paura e terrore, nonostante fosse un robot senza evidenti segni di sensibilità.\n",
  "ata2_adventure_text21": "Il drone entrò nel palco di Freddy, accolto dall'orso animatrone, che stava suonando una melodia al pianoforte appoggiato sul palco.\n\nL'animatrone era troppo distratto dalla sua stessa musica per prestare attenzione al piccolo drone simile a un ragno, che si arrampicò sul pianoforte per raccogliere filmati.\n\nCongratulazioni! Un Buon Finale è stato raggiunto!\n\nOra puoi uscire dall'Avventura Testuale di Afton 2.",
  "ata2_adventure_text22": "Uh oh! Il tuo drone endoscheletro è stato catturato da Foxy! Foxy non prende troppo gentilmente gli estranei, specialmente se sono modificati e non è stato utilizzato un allarme!\n\nOdio dirlo, comunque...\n\nGame Over!\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text23": "Yikes!!! Questo l'ha strappato! Sembra che Chica abbia visto il tuo drone come un pezzo decorativo, combinando così le due metà di esso con la candela del suo cupcake.\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text24": "Ahi! Dannazione! Bonnie è di solito impegnato a suonare & imparare alcuni riff sulla chitarra, tuttavia, stasera; ha scelto di non farlo.\n\nBonnie ha strappato l'endoscheletro del tuo drone a metà, e ora sta tenendo ogni parte divertito! Questa impresa non è stata ideale, almeno per l'endo.\n\nGame Over!\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text25": "Hai preso il panino e ti sei precipitato in città solo per mangiarlo. Ne valeva la pena?\n\nNessuno di noi lo saprà mai.\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text26": "Sei corso oltre lo scienziato alla panchina e con tua sorpresa la porta non era chiusa a chiave. Entrando rapidamente nell'edificio, sei stato accolto da tre guardie di sicurezza che stavano proteggendo pesantemente il sito.\n\nSembra che non entrerai nell'edificio, temo.",
  "ata2_adventure_text27": "Dopo essere stato prontamente cacciato dall'edificio dalle guardie, sei tornato a casa sentendoti molto infastidito e arrabbiato.\n\nTi sei fatto strada lungo la strada, tornando a casa sentendoti molto stanco dopo l'intera débâcle.",
  "ata2_adventure_text28": "Arrivando a casa sentendoti più assonnato che mai, sei crollato sul divano e ti sei addormentato. A volte il mondo esterno è semplicemente troppo.\n\nOggi non è stato davvero produttivo come avevi sperato. Forse domani si rivelerà un giorno migliore.\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text29": "Facendo assolutamente nulla, non dicendo una parola in risposta, la situazione è sembrata molto più imbarazzante e strana.\n\nE come risultato di ciò, ecco una fine scomoda a questa piccola avventura!\n\nGame Over!\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text30": "Hai incontrato Freddy vicino all'albero, come ci è arrivato? Sembrava essere apparso dal nulla!\n\nAssolutamente spaventato da questo evento, sei scappato dall'animatrone il più velocemente umanamente possibile.\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text31": "\"Non sono affari tuoi, amico...\" rispose lo scienziato.\n\nSembra che stia tornando nell'edificio ora dopo la tua domanda. A volte le domande giuste non portano comunque a risultati.\n\nQuesto è un...\n\nGame Over!\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text32": "\"Sì... certo che l'hai fatto, arrivederci...\" - disse lo scienziato in un impeto di rabbia.\n\nL'hai fatto davvero arrabbiare! Sai cosa significa questo, vero?\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text33": "\"Una dichiarazione così semplice, sembra quasi che tu stia sminuendo il lavoro della mia vita! Ci vediamo!\" esclamò lo scienziato con pura irritazione.\n\nWow! Tutto quello che hai detto è stato \"Bello,\" ed è questa la risposta che ottieni?\n\nGame Over\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text34": "È la tua chiamata! Sembra che il nostro amico qui sia stato reso molto arrabbiato come risultato di questo. Ha appena ottenuto quel lavoro, dopo tutto...\n\nGame Over!\n\nRicorda, puoi sempre riavviare l'Avventura Testuale di Afton 2.",
  "ata2_adventure_text35": "Dopo essere riuscito con successo a persuadere lo scienziato per un lavoro con il team di ricerca, sei entrato nell'edificio e sei sceso con uno degli ascensori.\n\nAccolto da William Afton e un paio dei membri del team che lavoravano al momento, eri pronto per iniziare il tuo addestramento obbligatorio per i dipendenti.\n\nIl tuo compito, come stabilito da Afton, era scegliere uno dei quattro corridoi da percorrere, ogni porta etichettata con un nome e il nome del palco corrispondente.\n\nQueste sono le tue opzioni. Scegli saggiamente!",
  "ata2_adventure_text36": "Facendo la tua strada lungo il corridoio buio e squallido, una sensazione di immensa trepidazione e ansia si presentò a te.\n\nTuttavia, non lascerai che questo frantumi la tua missione.",
  "ata2_adventure_text37": "Sentendo un pianoforte suonare in sottofondo, che ti ha fatto sentire completamente inquietato dall'atmosfera generale, sei entrato nel Palco di Freddy con cautela.\n\nQualcosa era incredibilmente strano nell'animatrone, il modo in cui suonava il pianoforte e si muoveva, iniziò a guardare direttamente te; quasi come se fosse cosciente.\n\nPotevi vedere un barlume di qualcosa nel volto dell'animatrone, era inquietante. Qualcosa non va...",
  "ata2_adventure_text38": "Hai preso una decisione interessante proprio lì, molto non ortodossa! Anche se, devo ammettere che è stato molto inaspettato.\n\nGame Over",
  "ata2_adventure_text39": "Dopo aver visto l'animatrone comportarsi in modo strano, hai collegato i punti tra le voci della Pizzeria di Freddy Fazbear e gli esperimenti condotti dal Team di Ricerca di Afton.\n\nNon appena sei tornato a casa, ti sei preso la responsabilità di iniziare a fare telefonate ai tuoi amici più stretti, alcuni dei quali avevano già indagato sui vari casi che circondano William Afton, e le voci della Pizzeria di Freddy Fazbear.\nLe basi per un team investigativo erano state poste, e avevi intenzione di irrompere nell'edificio il mese successivo. Questo è dove tutto è iniziato...\n\nCongratulazioni! Un Buon Finale è stato raggiunto!\n\n",
  "ata2_adventure_text40": "Sei arrivato al palco di Foxy, potevi vederlo sbirciare attraverso le tende, fissandoti in modo inquietante.\n\nHai iniziato a farti prendere dal panico.",
  "ata2_adventure_text41": "Uh oh! Hai appena ricevuto un jumpscare da Foxy! Quella è stata una fine molto sfortunata, suppongo che l'addestramento che hai ricevuto non fosse abbastanza.\n\nPer lo meno, potrai essere un membro della band ora! Bis!\n\nGame Over",
  "ata2_adventure_text42": "Raggiungendo il palco di Chica, il tuo monitor mobile ha deciso casualmente di darti un errore. Perplesso e spaventato, hai cercato freneticamente di aggiustarlo.\n\nTi è stato detto dagli altri dipendenti che il Palco 03 può essere pericoloso, specialmente se ci sono perdite di gas!",
  "ata2_adventure_text43": "Oh no! Hai appena ricevuto un jumpscare da Chica! L'errore nel tuo monitor mobile deve aver innescato un glitch di qualche tipo, causando così l'attacco di Chica.\n\nPer lo meno, potrai essere un membro della band ora! Bis!\n\nGame Over",
  "ata2_adventure_text44": "Arrivando al palco di Bonnie, hai notato qualcosa di strano nel personaggio animatrone, ha iniziato a glitchare e scuotere la testa in modo inquietante.\n\nGli occhi di Bonnie erano minacciosi, spaventosamente tali, quasi come se un'anima risiedesse nell'essere stesso del personaggio.\n\nC'è qualcosa di molto strano e ultraterreno che sta succedendo in questa struttura, la verità deve essere trovata...\n",
  "ata2_adventure_text45": "Hai esclamato all'uomo che stavi solo chiedendo, tuttavia, si è allontanato immediatamente dopo quel brevissimo scambio.\n\nInfastidito da questa situazione, volevi tornare a casa e riposare, eri fuori da qualche ora a questo punto comunque.",
  "ata2_adventure_text46": "Tornando a casa, hai passato quello che sembrava un endoscheletro su un albero. Non sembri scosso da esso sorprendentemente, la rabbia può farti questo.\n\nVorresti tornare indietro di qualche passo verso l'endo o continuare a camminare verso casa?",
  "ata2_adventure_text47": "Hai continuato a camminare, stai iniziando a sentirti un po' stanco ora nonostante la camminata verso casa sia relativamente breve.\n\nVolevi solo tornare a casa e uscire dalla città.",
  "ata2_adventure_text48": "Dopo essere arrivato a casa poco dopo, ti sei seduto sul divano per guardare un po' di TV, addormentandoti alla fine.",
  "ata2_adventure_text49": "Lentamente ti sei svegliato... deve essere stata una pubblicità rumorosa o qualcosa che suonava in TV.",
  "ata2_adventure_text50": "Un po' più sveglio di quanto non fossi prima di svenire sul divano, ti sei chiesto se dovresti continuare a guardare la TV, o, tornare a dormire.\n\nCosa farai?",
  "ata2_adventure_text51": "Sei tornato a dormire, dopo aver appena dormito, voglio dire... immagino tu sia piuttosto stanco.\n\nPotresti esserti appena perso qualcosa anche, un'opportunità di qualche tipo, non si può dire davvero.\n\nGame Over",
  "ata2_adventure_text52": "Vedi una pubblicità in TV che cattura la tua attenzione, sembra che la Pizzeria di Freddy Fazbear stia cercando dipendenti.\n\nHai sempre voluto lavorare lì, specialmente dopo aver letto alcune di quelle voci folli che circolavano.\n\n\"Questo sarà bello!\" hai pensato tra te e te.",
  "ata2_adventure_text53": "Tornando a casa, hai passato quello che sembrava un endoscheletro su un albero. Non sembri scosso da esso sorprendentemente.\n\nVorresti tornare indietro di qualche passo verso l'endo o continuare a camminare verso casa?",
  "ata2_adventure_text54": "Dopo aver compilato un modulo di domanda e aver aspettato una settimana o giù di lì per una risposta, sei stato felice di scoprire di aver ottenuto il lavoro.\n\nOra situato in un ufficio per un'intera notte, il tuo lavoro richiede di guardare le telecamere. Tu, tuttavia, vuoi camminare un po' in giro.\n\nDove andrai?",
  "ata2_adventure_text55": "Sei entrato nella Sala delle Feste 1 con una tazza di tè in mano, guardandoti intorno nella stanza ai disegni e all'allestimento.\n\nC'era qualcosa di inquietante in questo posto, questa sensazione inquietante sarebbe stata ulteriormente rafforzata dai passi che hai sentito improvvisamente.\n\n Ti sei rassicurato, dato che ti è stato detto che potrebbe esserci un'altra guardia notturna nello stesso turno con te quella notte.",
  "ata2_adventure_text56": "Yikes! Freddy ti ha attaccato! Sfortunato, ma a volte queste cose succedono, temo.\n\nGame Over\n\nRicorda, puoi sempre riavviare.",
  "ata2_adventure_text57": "Sei entrato nella Sala delle Feste 2, con una tazza di tè in mano, hai guardato intorno alla stanza notando gli strani poster.\nHai sentito un fruscio provenire da vicino, e una silhouette di un uomo è emersa dagli angoli più bui della stanza.",
  "ata2_adventure_text58": "\"Ehi! Amico, non dovresti essere in nessuna delle sale delle feste, sei in servizio d'ufficio, ricordi?\" ha promulgato la guardia di sicurezza.\n\nSei stato leggermente arrabbiato da questo, come risultato, entrambi avete iniziato a lanciarvi insulti e nomi l'un l'altro.\n\nQuesto non è davvero uno scenario ideale per la tua prima notte di lavoro...",
  "ata2_adventure_text59": "Dopo quella che è stata una terribile prima notte di lavoro, sei stato accolto da una lettera dell'azienda la mattina presto. Temevi questo momento, dato che avevi la sensazione che sarebbe successo.\n\nLentamente hai tirato fuori la lettera dalla sua busta, leggendo solo le prime parole, hai realizzato rapidamente cosa fosse la lettera.\n\nSei stato licenziato dal lavoro, e per aggiungere la beffa al danno, bandito dalla Pizzeria di Freddy Fazbear; almeno per qualche mese o giù di lì.\n\nGame Over",
  "ata2_adventure_text60": "Sei entrato in Parti & Servizi. Questa parte del ristorante era davvero spaventosa, tuttavia, più in un modo figo. Hai notato un terminale dall'altra parte della stanza.\n\nTi era stato detto dalla gestione prima di iniziare il tuo turno stasera, che la stanza Parti & Servizi è completamente vietata, solo ingegneri e tecnici sono autorizzati ad entrare.\n\nSapevi che probabilmente saresti stato licenziato a questo punto, ma se torni in ufficio ora, potresti riuscire a mantenere il tuo lavoro. O... potresti controllare il terminale.\n\nCosa farai?",
  "ata2_adventure_text61": "Sei tornato all'ufficio, pianificando di rimanere lì per il resto della notte nella speranza di poter mantenere il tuo lavoro.\n\nSentivi di aver fatto la scelta giusta.\n\n\"Almeno potrò mantenere il mio lavoro,\" hai pensato tra te e te.",
  "ata2_adventure_text62": "Foxy ti ha attaccato! A volte ciò che potrebbe sembrare la soluzione corretta può rivelarsi diversamente. Eri nel posto sbagliato al momento giusto.\n\nGame Over",
  "ata2_adventure_text63": "Hai visualizzato il terminale del computer, scoprendo alcune informazioni folli sulla Pizzeria di Freddy Fazbear e i loro esperimenti, specificamente un esperimento etichettato sotto i numeri \"135/84\"/\n\nHai scritto tutte le voci che hai visto visualizzate sullo schermo, conoscendo ora tutte le rotazioni dei turni della struttura 'segreta' che hai visto in precedenza. \nEventualmente, dopo essere tornato a casa e esserti dimesso dal tuo lavoro da Fazbear, avresti pianificato una notte in cui avresti fatto irruzione nella struttura.\n\nCongratulazioni! Un Buon Finale è stato raggiunto!\n\nPuoi ora uscire dall'Avventura Testuale di Afton 2.",
  "ata2_adventure_text64": "Lo scienziato aggrottò le sopracciglia, ribattendo con rabbia\n\n\"Assolutamente no! Ora vai via,\"\n\nOnestamente, quel panino che stava tenendo ti stava facendo venire fame comunque.\n\nGame Over?\n\nNaa, continua pure!\n",
  "ata2_player_options1": "1. Dì \"Ehi, sei uno dei tizi dietro il gruppo di ricerca segreto?\"\n\n2. Dì \"È un bel panino! Come fa ad essere così perfetto?\"\n\n3. Dì \"Ciao, cosa c'è in quell'edificio, proprio laggiù?\"\n\n4. Afferra il panino dall'uomo sulla panchina e scappa via.",
  "ata2_player_options2": "1. Lascia l'area e vai a casa.\n\n2. Corri oltre l'uomo sulla panchina e irrompi nell'edificio.\n\n3. Dì \"Mi stavo solo chiedendo amico, tutto qui,\"\n\n4. Non fare nulla. Assolutamente nulla...",
  "ata2_player_options3": "1. Dì \"Stai lavorando su qualcos'altro per caso?\"\n\n2. Dì \"Wow, è fantastico, cos'altro hai fatto?\"\n\n3. Dì \"Pfff... ho fatto cose molto migliori di quella...\"\n\n4. Dì \"Bello,\"",
  "ata2_player_options4": "1. Dì \"Come posso ottenere un lavoro lì?\"\n\n2. Dì \"Sto lavorando su una nuova tecnologia, a casa, roba avanzata di servo & motori. Il tuo team sarebbe interessato?\"\n\n3. Dì \"Eh? Sembra un po' noioso a essere onesti...\"\n\n4. Dì \"Non siete voi i tizi che hanno fatto affari loschi? \nqualcosa su una Pizzeria Bearfaz o qualcosa del genere?\"",
  "ata2_player_options5": "1. Continua.\n\n2. Termina il gioco.",
  "ata2_player_options6": "1. Fai scendere l'endoscheletro dall'albero.\n\n2. Cammina verso casa.\n\n3. Dì \"Eh? Sembra un po' noioso a essere onesti...\"\n\n4. Fai all'endoscheletro una domanda stranamente specifica.",
  "ata2_player_options7": "1. Continua",
  "ata2_player_options8": "1. Palco di Freddy\n2. Palco di Foxy\n3. Palco di Chica\n4. Palco di Bonnie",
  "ata2_player_options9": "1. Continua a camminare verso casa.\n2. Dai un'occhiata all'endoscheletro sull'albero.",
  "ata2_player_options10": "1. Torna a dormire.\n2. Continua a guardare la TV.",
  "ata2_player_options11": "1. Sala delle Feste 1\n2. Sala delle Feste 2\n3. Parti & Servizi",
  "ata2_player_options12": "1. Ritorna all'ufficio per tentare di salvare il tuo ruolo con la sicurezza.\n2. Guarda il terminale del computer dall'altra parte della stanza.",
  "ata2_back": "Premi il pulsante indietro per saltare/terminare l'avventura testuale.",
  "ata2_restart": "Tocca qui per riavviare.",
  "ata2_loading": "CARICAMENTO",
  "ata2_title": "Avventura Testuale di Afton\n2",
  "ata2_ps": "Al fine di tenere traccia delle interazioni dei dipendenti (& garantire la sicurezza dei nostri dipendenti), la tua posizione, nome, indirizzo, data di nascita, età & altro potrebbero essere tracciati e inviati al team risorse umane.\n\nGrazie per la comprensione...\n\nPer favore attendi mentre il/i programma/i carica/caricano.",
  "nights_not_completed": "Per favore completa i Log (Notti) 1, 2 & 3 prima di accedere alla Parte B.",
  "extras": "EXTRA",
  "extras_making": "Creazione",
  "extras_full": "Pieno",
  "extras_bonus_modes": "MODALITÀ BONUS",
  "extras_credit": "CREDITI",
  "extras_in_the_making": "In lavorazione",
  "extras_full_model": "Modello completo",
  "extras_the_making_of": "IL MAKING OF",
  "extras_unused_content": "CONTENUTO INUTILIZZATO",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Soggetto 1 Freddy\n<size=18>Ricreato</size>",
  "extras_animatronics15": "Soggetto 2 Foxy\n<size=18>Ricreato</size>",
  "extras_animatronics16": "Soggetto 3 Chica\n<size=18>Ricreato</size>",
  "extras_animatronics17": "Soggetto 4 Bonnie\n<size=18>Ricreato</size>",
  "extras_animatronics18": "Soggetto 05\n<size=18>Ricreato</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Fine del Revenant",
  "extras_behind_the_scenes": "DIETRO LE QUINTE",
  "extras_behind_unused_content_titles1": "Ufficio di Contenimento",
  "extras_behind_unused_content_titles2": "Integrità Fazmask",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenir",
  "extras_behind_unused_content_titles4": "Vecchio Game Over",
  "extras_behind_unused_content_titles5": "Venta Puppet, Souvenir",
  "extras_behind_unused_content_titles6": "Giocatore nella Stanza Staff",
  "extras_behind_unused_content_titles7": "Rete Elettrica Stanza Staff",
  "extras_behind_unused_content_titles8": "Ascensore per i Laboratori",
  "extras_behind_the_scenes_titles1": "Corridoio 1 - Finestra",
  "extras_behind_the_scenes_titles2": "Endo di Minater Baby",
  "extras_behind_the_scenes_titles3": "Palco di Bonnie",
  "extras_behind_the_scenes_titles4": "Sala di Chica",
  "extras_behind_the_scenes_titles5": "Area Sanitaria",
  "extras_behind_the_scenes_titles6": "Freddy al Palco 05",
  "extras_behind_the_scenes_titles7": "Palco di Freddy",
  "extras_behind_the_scenes_titles8": "Corridori Halfless",
  "extras_behind_the_scenes_titles9": "Esterno Tunnel",
  "extras_credits": "%extras_credits1%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n%extras_credits2%",
  "extras_credits1": "Un fangame & progetto di Five Nights at Freddy's, sviluppato & prodotto da Rjac25, 2019-2022. Ispirato da Scott Cawthon.\n\nDoppiatori (VAs):",
  "extras_credits2": "Grazie ai doppiatori che hanno aiutato a dare vita ai personaggi in questo fangame! Grazie mille a tutti voi per aver assistito a questo progetto, siete incredibili! Per favore date un'occhiata ai loro lavori se potete. Link tramite pagina del gioco!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Osservatore/Annunciatore: Nate/Guh-Huzzah\n\nMinaterenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSoggetto 1 Freddy: notsoalex\n\nSoggetto 4 Bonnie: Snek\n\nFine del Revenant: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Premi il pulsante indietro per tornare al Menu Principale.",
  "extras_message": "\nManager per la Salute e Sicurezza: \"Tutti gli sforzi delle squadre di ricerca per localizzare e garantire la sicurezza del Dipendente Utente: S. W, E.R #312 sono falliti, la forza di polizia di New Lannington ha avviato una ricerca per nostro conto, tutti i dipendenti sono avvisati di stare all'erta per S.W,\"",
  "extras_notes1": "NOTA: Puoi passare da \"Creazione\" a \"Pieno\".",
  "extras_notes2": "Vita di Ossigeno è proprio come dice il nome. In questa modalità dipenderai pesantemente dall'uso della tua maschera antigas per sopravvivere.\n\nNon sarai in grado di usare sia il tuo pannello di controllo mobile che la maschera antigas simultaneamente.\n\nLe probabilità sono contro di te anche, quindi potresti dover adattare e ottimizzare la tua strategia.\nLe speciali sono abilitate per aiutarti, ma la rimozione dell'ossigeno e",
  "extras_notes3": "È il Palco 05, il trucco è che il tempo avanza a metà della velocità.\n\nSopravvivi all'assalto del Palco 05 ancora una volta e superali tutti.\nDovrai approcciare questo proprio come hai fatto prima, le cose ovviamente richiederanno tempo.\n\nLa pazienza è la chiave in questa modalità!",
  "extras_bonus_mode": "Modalità Bonus",
  "extras_bonus_mode_ca": "Aggressione Contenimento",
  "extras_bonus_mode_ol": "Vita di Ossigeno",
  "extras_bonus_mode_05s": "Palco 05 a Velocità 0.5",
  "extras_mode_descriptor1": "È tempo di fare ritorno all'Area di Contenimento Minater. Tuttavia, sono molto più arrabbiati di prima.\n\nDovrai adattarti all'aggressione, ottimizzare e pianificare la tua strategia nel difenderti contro i mostri.\n\nConsidera attentamente le tue decisioni, muoviti con cautela, e cerca di non versare le anime che ti perseguitano.",
  "extras_mode_descriptor2": "Vita di Ossigeno è proprio come dice il nome. In questa modalità, dipenderai pesantemente dall'uso della tua maschera antigas per sopravvivere.\n\nNon sarai in grado di usare sia il tuo pannello di controllo mobile che la maschera antigas simultaneamente.\n\nLe probabilità sono contro di te anche, quindi potresti dover adattare e ottimizzare la tua strategia.\nLe speciali sono abilitate per aiutarti, tutte le opzioni di Sovrascrittura Alimentazione sono anche disponibili per te da usare.",
  "extras_mode_descriptor3": "È il Palco 05, il trucco è che il tempo avanza a metà della velocità.\n\nSopravvivi all'assalto del Palco 05 ancora una volta e superali tutti ancora una volta!\n\nDovrai approcciare questa notte proprio come hai fatto prima, le cose ovviamente richiederanno tempo.\n\nLa pazienza è la chiave in questa modalità!",
  "extras_mode_descriptor4": "Tocca sulla modalità selezionata per avviare la modalità bonus selezionata.",
  "extras_mode_descriptor5": "Vita di Ossigeno è proprio come dice il nome. In questa modalità dipenderai pesantemente dall'uso della tua maschera antigas per sopravvivere.\n\nNon sarai in grado di usare sia il tuo pannello di controllo mobile che la maschera antigas simultaneamente.\n\nLe probabilità sono contro di te anche, quindi potresti dover adattare e ottimizzare la tua strategia.\nLe speciali sono abilitate per aiutarti, ma la rimozione dell'ossigeno e",
  "extras_mode_descriptor6": "È il Palco 05, il trucco è che il tempo avanza a metà della velocità.\n\nSopravvivi all'assalto del Palco 05 ancora una volta e superali tutti.\nDovrai approcciare questo proprio come hai fatto prima, le cose ovviamente richiederanno tempo.\n\nLa pazienza è la chiave in questa modalità!",
  "ending3_exit": "Tocca per uscire.",
  "pm_ending_ps1_dialogue1": "Eri tu... per tutto il tempo. Non loro, non gli altri, non l'amalgama.",
  "pm_ending_ps1_dialogue2": "L'anima perfetta per incarnare il metallo, per vivere e respirare di nuovo. Eri la conversione definitiva.",
  "pm_ending_ps1_dialogue3": "Ora... eccoti qui. Isolata, sola, sradicata, proprio come me. Siamo per molti versi molto simili, anche se, a differenza di te; io non predico ai convertiti.",
  "pm_ending_ps1_dialogue4": "Forse le mie aspirazioni hanno causato molta più sofferenza di quanto intendessi, ma per raggiungere la grandezza, ero disposto ad accettare le conseguenze.",
  "pm_ending_ps1_dialogue5": "L'ho raggiunta. Tu e il resto di loro eravate la prova di questo. Incluso quell'amico tuo, il Guercio.",
  "pm_ending_ps1_dialogue6": "Tuttavia, divago, è tempo di andare avanti... è tempo di riposare. È tempo di dire addio...",
  "pm_ending_ps1_dialogue7": "Alla prossima... a domani. Un altro giorno...",
  "pm_ending_ps2_dialogue1": "Ti smonterò.",
  "pm_ending_ps2_dialogue2": "Non sarò più qui.",
  "pm_ending_ps2_dialogue3": "Tu credi a questo, non è vero?",
  "pm_ending_ps2_dialogue4": "Non siamo più tuoi amici.",
  "pm_ending_ps2_dialogue5": "Sei stata aggiustata.",
  "minater_ballora_cutscene_elevator": "Ascensore 1A - 23:00\n4 Ottobre",
  "minater_ballora_cutscene_8hours": "8 ore prima del\nsecondo incidente.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Hai finalmente raggiunto la tua destinazione. Mi scuso per i piccoli.\nNon vedono il mondo come lo vedo io.",
  "minater_ballora_cutscene_ps_dialogue2": "Mi sono persa per così tanto tempo... e ci si sente benissimo ad essere liberi di nuovo.",
  "minater_ballora_cutscene_ps_dialogue3": "Gli altri però, sono ancora arrabbiati, e lo sono anch'io. Tuttavia, mi rendo conto che la rabbia e la furia interiore non otterranno nulla. Niente. Quindi mi rifiuto di impegnarmi in tale modo volontariamente.",
  "minater_ballora_cutscene_ps_dialogue4": "Attraverso tutta la sofferenza con cui il nostro passato ci tormenta, sappiamo che la nostra unica soluzione è distruggere il nucleo stesso dei sistemi che ci tengono in vita.",
  "minater_ballora_cutscene_ps_dialogue5": "Devi sradicare tutto. In te confidiamo, perché l'occhio in blu è colui che ha sempre saputo...",
  "minater_ballora_cutscene_ps_dialogue6": "Devi andare ora, temo di non avere molto tempo, prima che io mi trasformi di nuovo.",
  "minater_ballora_cutscene_ps_dialogue7": "Per favore fatti strada in avanti, ti hanno aspettata pazientemente.\"",
  "ending1_home": "Casa - 8:00\n5 Ottobre",
  "ending1_title": "Il Finale Deteriorato",
  "ending1_description1": "Sei arrivata alla fine, tuttavia, non hai imparato la verità.",
  "ending1_description2": "È tempo di tornare indietro...",
  "ending1_ps_dialogue1": "Fredmare: Quando l'oscurità cala, io sorgo per raccogliere i pezzi.",
  "ending1_ps_dialogue2": "Ti sbriciolerai, e scomparirai lentamente. Tuttavia, io sarò ancora qui.",
  "ending1_ps_dialogue3": "Ti metterò sulla rotta, la rotta verso la salvezza.",
  "ending1_ps_dialogue4": "La tua fine proprio qui, proprio ora, sarà l'inizio di un nuovo viaggio.",
  "ending1_ps_dialogue5": "Non vacillare, non fallire, lascia che l'oscurità prevalga.",
  "ending1_ps_dialogue6": "Accetta il tuo destino.",
  "ending1_ps_dialogue7": "Accetta la fine...",
  "ending2_stage_05": "Palco 05 - 7:00\n5 Ottobre",
  "ending2_second_incident": "Il secondo incidente.",
  "ending2_1week_before": "29 Settembre,\n\n1 settimana prima dell'incidente.\n\nCasa.",
  "ending2_exit": "Tocca due volte per uscire dalla cutscene.",
  "ending2_title": "la fine",
  "ending2_ps_dialogue1": "Ce l'hai fatta. Hai trovato la tua chiusura. Lui e gli altri non dovranno più soffrire. Questa storia è stata conclusa.",
  "ending2_ps_dialogue2": "Le anime dimenticate, le inquiete, non avranno più bisogno di vivere nella paura. Perché la paura non esiste più per loro.",
  "ending2_ps_dialogue3": "Tutto ciò che erano, tutto ciò che erano una volta, non è più. Possono riposare, possono trovare pace, possono perdonare.",
  "ending2_ps_dialogue4": "Proprio come loro, anche tu ora troverai la tua pace. La tua memoria vivrà. Forse non sapranno del tuo sacrificio, tuttavia, le tue azioni vivranno sempre oltre.",
  "ending2_ps_dialogue5": "Hai attraversato una grande quantità di avversità per arrivare qui. Alla fine però, il viaggio; sebbene stancante, ne è valsa la pena.",
  "ending2_ps_dialogue6": "Sapevi cosa doveva essere fatto, cosa bisognava fare.",
  "ending2_ps_dialogue7": "Ti diamo il nostro eterno ringraziamento, che tu possa riposare ora, che la tua anima rimanga in pace.",
  "ending2_ps_dialogue8": "Grazie...",
  "ending2_ps_dialogue9": "Speriamo che torneremo tutti, in un luogo dove le cose sono come dovrebbero essere. Un luogo senza dolore, un luogo dove tutti possono prosperare. Come le cose dovevano essere...",
  "ending3_newspaper_text1": "...le aziende hanno cercato di replicare\n...di queste aziende andava sotto il\n...ma sono state presto chiuse\n...riguardo al loro posto e dipendenti.",
  "ending3_newspaper_text2": "Il figlio di Afton, Michael, che all'epoca del 1983 aveva 16 anni, era entusiasta degli animatroni. Parlava sempre di quanto fossero grandiosi. Suggeriva sempre a William che avrebbe dovuto fare un passo avanti con le loro nature simili a quelle umanoidi.",
  "ending3_newspaper_text3": "Nel corso degli anni, mentre Michael cresceva - sarebbe diventato sempre più\nossessionato dal concetto di robot realistici. Idee che avrebbe soprannominato \"Conversione Metallo\". Avrebbe eventualmente iniziato a creare il primo soggetto di test in assoluto.",
  "ending3_newspaper_text4": "Durante il 1986, all'età di 18 anni, Michael propose un'idea a William che sembrava sia molto promettente, che ingegnosa. Intelligenza artificiale super avanzata, voci complesse, e movimenti corporei robotici fluidi e altro ancora. William accettò l'idea proposta da suo figlio. Vedendola semplicemente come la via del futuro per la sua azienda.\n",
  "ending3_newspaper_text5": "Michael non spiegò come avrebbe messo in atto questo concetto, ma si scopre che le cose erano molto più oscure di quanto pensato in precedenza.",
  "ending3_newspaper_text6": "Chiamato in onore del suo anno di scoperta da Michael stesso.",
  "ending3_newspaper_text7": "esperimento, Michael era uscito dal contenimento del Soggetto lasciando sia attrezzature che macchin...",
  "ending3_newspaper_text8": "Senza che Michael lo sapesse, il Burattino di Spring Bonnie di Legno o Bonnie Artigianale che aveva piazzato su un banco da lavoro vicino, nel suo laboratorio improvvisato in\ncamera da letto, aveva avuto il residuo di Creaturaem o Elemento 84 rovesciato su di esso (da un liquido sperimentale che conteneva DNA umano & cellule). Rendendo così vivo il burattino di legno. Divenne il primo Soggetto nonostante questo, il Soggetto ... sarebbe\nincrementalmente cambiato man mano che nuovi Soggetti\n",
  "ending3_newspaper_text9": "Quando un caro amico di Michael era stato secondo quanto riferito ucciso a causa di crimini legati alle gang. Decise di testare la sua teoria con il cadavere del suo amico. Usando le stanze di stoccaggio sotterranee di Fredbear come luogo sia per immagazzinare che per lavorare su questi esperimenti.\n\n\nIl Soggetto 05 sarebbe nato da questo...",
  "ending3_newspaper_text10": "Gli eventi di Post-Shift (1983-1993)\n\nQuando gli orribili esperimenti di Michael\ne l'azienda di William diventa g\nrelativamente bene per gli Afton. Fino a un...\n",
  "ending3_name": "Il Finale della Risoluzione",
  "ending3_title": "AZIENDA DI GIOCATTOLI CONTROVERSA CHIUSA\nDOPO RAPPORTO DI PERSONA SCOMPARSA!",
  "ending3_front_text1": "Compage Toys Co., un'azienda di giocattoli pronta per una grande apertura nel 2019, è stata smascherata.\n\nÈ stato portato alla luce che molti dipendenti che lavoravano con l'azienda sono stati gravemente feriti, le stime suggeriscono che circa il 25-45% di tutti i dipendenti che lavoravano all'interno dell'azienda hanno subito infortuni, alcuni dei quali sono morti durante i loro turni.",
  "ending3_front_text2": "L'azienda tuttavia, nega ancora queste accuse nonostante le recenti scoperte della polizia & investigatori indipendenti.\n\n\nIl caso più infame riguarda una dipendente di nome Sarah Wilkinson, si crede sia dalla polizia che dagli investigatori indipendenti che le cattive condizioni di lavoro all'interno dell'azienda, abbiano causato a Sarah di credere che personaggi animatronici senzienti fossero immagazzinati all'interno di settori sotterranei del magazzino dell'azienda. La polizia ha completamente escluso la possibilità di una cosa del genere, con il Capo Ufficiale della polizia di New Lannington che ha dichiarato che \"La tecnologia per far esistere cose del genere è folle nella migliore delle ipotesi,\".\n\n\nLe squadre forensi che sono state inviate ad analizzare l'edificio, hanno scoperto il DNA di Sarah su uno degli endoscheletri situati all'interno di uno dei livelli inferiori dell'edificio.",
  "ending3_front_text3": "Il pubblico viene sollecitato dalla polizia a fornire ulteriori dettagli; se sono a conoscenza di chiunque abbia lavorato all'interno dell'edificio.",
  "announcer_voice_lines1": "SECONDA VITA",
  "announcer_voice_lines2": "Modalità silenziosa attivata. Hai 45 secondi.",
  "announcer_voice_lines3": "Aggressione di Foxy Rilevata, spostati al Palco di Foxy.",
  "announcer_voice_lines4": "Cinquecento %research_area_button10%",
  "announcer_voice_lines5": "Quattrocentoquaranta %research_area_button10%",
  "announcer_voice_lines6": "Quattrocentotrentadue %research_area_button10%",
  "announcer_voice_lines7": "Cento %research_area_button10%",
  "announcer_voice_lines8": "Corretto...",
  "announcer_voice_lines9": "Perdite Chimiche rilevate, equipaggia il tuo respiratore.",
  "announcer_voice_lines10": "L'energia è ora instradata al palco 3.",
  "announcer_voice_lines11": "Un deterrente di memoria visiva è stato piazzato.",
  "announcer_voice_lines12": "Sei ora nell'Area di Contenimento Minater.\nSituata all'interno del Settore 1B del Complesso Sotterraneo Compage.",
  "announcer_voice_lines13": "Per favore ignora tutti i segni di anomalie e altri disturbi.",
  "announcer_voice_lines14": "Quelli vengono gestiti dai nostri droni halfless, appositamente equipaggiati.",
  "announcer_voice_lines15": "Ti ringraziamo anche per l'assistenza e la riparazione dei nostri droni.",
  "announcer_voice_lines16": "Siamo ora pienamente operativi.\nSperiamo che tu ti goda il tuo soggiorno, dipendente.",
  "announcer_voice_lines17": "Manteniamo la nostra etica lavorativa e l'efficienza forti oggi, e teniamo a bada quei mostri.",
  "announcer_voice_lines18": "Buona fortuna.",
  "monitor_voice_lines1": "O S S E R V A",
  "monitor_voice_lines2": "M O N I T O R A",
  "monitor_voice_lines3": "SONO SOPRA",
  "monitor_voice_lines4": "CONNESSIONE ASSORDANTE STABILITA",
  "subject_01_freddy_voice_lines1": "Permettimi di suonare una melodia, per te, per calmare i nervi, e lenire le orecchie.",
  "subject_01_freddy_voice_lines2": "Riesci a indovinare quale canzone sto suonando?",
  "subject_01_freddy_voice_lines3": "Sembri nervosa, una buona melodia può aiutare con quello.",
  "subject_01_freddy_voice_lines4": "Questa è una delle mie preferite di tutti i tempi.",
  "subject_02_foxy_voice_lines1": "Nutrire i Pesci.",
  "subject_02_foxy_voice_lines2": "Ahoy Cuore Mio.",
  "subject_02_foxy_voice_lines3": "Cammina sull'Asse-0",
  "subject_04_bonnie_voice_lines1": "Non mi fido più di quel peluche.",
  "subject_04_bonnie_voice_lines2": "Ti ho vista piazzare quella cosa prima, umana.",
  "subject_04_bonnie_voice_lines3": "Una distrazione attraverso i ricordi, non significa nulla ora.",
  "subject_04_bonnie_voice_lines4": "Ho un concerto pronto per te!",
  "subject_04_bonnie_voice_lines5": "Il minimo errore e ti abbatterò.",
  "subject_04_bonnie_voice_lines6": "Il tempo non si ferma per nessuno amica, fai la tua scelta.",
  "subject_04_bonnie_voice_lines7": "Scegli una melodia amica, potrebbe salvarti la vita, o finirla.",
  "remnant_puppet_voice_lines1": "Diventa parte della macchina ancora più grande, È progettata per noi.",
  "remnant_puppet_voice_lines2": "Unisciti a noi, Diventa Più Grande.",
  "remnant_puppet_voice_lines3": "Non c'è preoccupazione per te ora. Cedi la tua anima a noi.",
  "remnant_puppet_voice_lines4": "Ci hanno detto che eri al centro di tutto, e capiscilo bene, in un nuovo mondo di caos.",
  "remnant_puppet_voice_lines5": "Cosa vedi? Una macchina... o un'anima?",
  "remnant_puppet_voice_lines6": "Sei tutt'uno con le unità. Possiamo cambiarlo.",
  "remnant_puppet_voice_lines7": "Non puoi ricordarmi il mio dominio, vacillerai, fallirai.",
  "minatereenas_voice_lines1": "Non volevamo spaventarti, stavamo solo giocando.",
  "minatereenas_voice_lines2": "È stato molto goffo da parte tua. Forse dovremmo giocare di nuovo.",
  "minatereenas_voice_lines3": "C'è ancora così tanto divertimento e giochi da fare.",
  "minatereenas_voice_lines4": "Considerati una di noi. Siamo state così sole qui.",
  "minatereenas_voice_lines5": "Vieni fuori dal buio, non essere timida.",
  "minatereenas_voice_lines6": "Smettila di essere sciocca e unisciti a noi.",
  "minatereenas_voice_lines7": "Sappiamo che stai solo fingendo, smettila di giocare.",
  "minatereenas_voice_lines8": "Perché ti nascondi dalle tue amiche?",
  "minatereenas_voice_lines9": "Stai cercando quel tuo stupido amico, non è vero?",
  "minatereenas_voice_lines10": "Dovresti chiudere la porta prima di andare a casa, sciocca.",
  "minater_ballora_voice_lines1": "Mi dispiace molto che il tuo tempo qui sia limitato.",
  "minater_ballora_voice_lines2": "Rimpiangerò fortemente ciò che accade qui.",
  "minater_ballora_voice_lines3": "Non è così che dovrebbe finire. Non qui, non ora.",
  "minater_ballora_voice_lines4": "Non vuoi essere qui, devi andartene.",
  "minater_bb_voice_lines1": "Sembri molto amichevole.",
  "minater_bb_voice_lines2": "Ciao.",
  "minater_bb_voice_lines3": "Hai paura? Un palloncino può metterti un sorriso sul volto.",
  "minater_bb_voice_lines4": "Chi vince prende tutto ricorda.",
  "minater_bb_voice_lines5": "Chi vince prende tutto RICORDA.",
  "revenant_bonnie_voice_lines1": "I-i-il tempo non lavora per qu-questo sistema - n-non lo farà mai.",
  "revenant_bonnie_voice_lines2": "Mi-mi riconosci ancora?",
  "revenant_end_voice_lines1": "N-n-noi siamo l'inizio, N-n-noi siamo la Fine.",
  "revenant_end_voice_lines2": "Ri-ricorderai questo di nuovo, Ri-t-torneremo alla fine.",
  "revenant_end_voice_lines3": "La nostra co-o-oscienza collettiva non sarà mai battuta.",
  "revenant_end_voice_lines4": "Si-i-iamo uno, si-i-iamo tutto, siamo tu-tu-tutto e tut-ti-ti, Qui.",
  "revenant_end_voice_lines5": "Arrenditi ora mortale, U-u-unisciti a Noi.",
  "revenant_end_voice_lines6": "Sei un pe-e-ezzo del nostro grande puzzle, non com-m-mbatterlo.",
  "revenant_end_voice_lines7": "Perché ci-ci resisti, Se-se-sei già andata troppo oltre.",
  "revenant_end_voice_lines8": "Li porte-e-eremo alla fine, Faremo-o-o vedere loro la luce.",
  "revenant_end_voice_lines9": "Anche se ci sradichi, sai che non c'è pace per te.",
  "revenant_freddy_voice_lines1": "Cosa ti ha detto? Quale promessa hai fatto?",
  "revenant_freddy_voice_lines2": "Questo è ciò che richiedevi. Riesco a vederlo sul tuo volto... morte.",
  "revenant_freddy_voice_lines3": "La tua paura non c'è più. La tua anima non c'è più. Tu non ci sei più.",
  "emalgabot_voice_lines1": "U-Unisciti a noi-i-i, Ci renderai tutti perpetui per la tua stessa fine.",
  "emalgabot_voice_lines2": "La sistemazione era già stata messa in moto, non c'è scampo.",
  "emalgabot_voice_lines3": "Unisciti alla nostra rete neurale di demoni e preoccupazioni, il nostro alveare artificiale.",
  "emalgabot_voice_lines4": "Cosa ti po-orta da noi, Non c'è-è pace da trovare qui.",
  "emalgabot_voice_lines5": "Osservo, Mi Muovo, Lancio, Ho corso, Tutta l'agonia è co-o-osì tanto-o-o Divertimento.",
  "emalgabot_voice_lines6": "Goditi le tue ultime ore, finché puoi, Umana.",
  "emalgabot_voice_lines7": "Pensare che il mio stesso creatore voglia sradicarmi, da questa terra.",
  "fredmare_voice_lines1": "Rotto. Strappato. Smantellato. Arrabbiato. Sei molto simile a noi.",
  "fredmare_voice_lines2": "Fratturata e incompleta, sia in vita che in morte.",
  "fredmare_voice_lines3": "La terminazione è e sarà sempre la tua migliore soluzione.",
  "remnant_chica_voice_lines1": "L'anomalia è stata trovata. Il suo effetto sul nostro sistema non c'è più.",
  "remnant_chica_voice_lines2": "Il programma non esiste più all'interno dei nostri sistemi, La Sicurezza è stata ripristinata.",
  "remnant_chica_voice_lines3": "Il virus è stato patchato; il nostro firewall è stato ora messo in sicurezza.",
  "remnant_chica_voice_lines4": "Hanno sradicato il virus. I nostri sistemi sono ora ottimali.",
  "remnant_chica_voice_lines5": "Protocollo audio ricevuto. Rimarrò all'interno di questo negozio temporaneamente.",
  "remnant_chica_voice_lines6": "Protocollo audio accettato. Non lascerò quest'area momentaneamente.",
  "remnant_chica_voice_lines7": "Protocollo audio riconosciuto, manterrò la mia posizione per ora.",
  "system_voice_lines1": "Guasto altoparlante rilevato. Riparazioni richieste.",
  "system_voice_lines2": "Guasto alimentazione. Per favore spostarsi al Terminale 2 Vista Condotto.",
  "system_voice_lines3": "Lo stato dell'altoparlante di S05 è instabile.",
  "system_voice_lines4": "Sei stata scelta per la distruzione se non te ne vai.",
  "system_voice_lines5": "Ritorna al tuo palco o subisci le conseguenze.",
  "system_voice_lines6": "Cadrai sui percorsi del destino proprio come tutti gli altri.",
  "system_voice_lines7": "Ballora rilevata al Terminale 2 Vista Condotto.",
  "system_voice_lines8": "Anomalia nelle vicinanze continua la ricerca.",
  "system_voice_lines9": "Un virus rimane nelle vicinanze per favore rimani lì fino a nuovo avviso.",
  "system_voice_lines10": "Il virus deve essere messo in sicurezza, Mantieni la posizione.",
  "system_voice_lines11": "Halfless, per favore torna all'area 1.",
  "system_voice_lines12": "Halfless, per favore torna all'area 2.",
  "system_voice_lines13": "Halfless, per favore torna all'area 3.",
  "system_voice_lines14": "Fine del Revenant reindirizzato all'Area Vista Condotto.",
  "system_voice_lines15": "Fine del Revenant e Anomalia sono stati trovati alla Vista Condotto.",
  "system_voice_lines16": "Fine del Revenant, Per Favore Lascia l'Ascensore Immediatamente.",
  "system_voice_lines17": "Fine del Revenant, Per Favore torna al Palco 05.",
  "nightmare_candy_cadet1": "Non troverai nulla se non le tue paure per trovare tutto.",
  "nightmare_candy_cadet2": "Ciò che finisce ora ricomincerà tutto da capo, il ciclo è continuo e implacabile.",
  "nightmare_candy_cadet3": "La tua morte è opera Tua, e Tu accetti questo non importa le conseguenze.",
  "nightmare_candy_cadet4": "I Pezzi saranno messi insieme ma la chiave per quella porta è stata chiusa e rimarrà tale finché il portatore non si manifesterà di nuovo.",
  "nightmare_candy_cadet5": "Ciò che accade ora determinerà non solo il corso del futuro, ma anche il passato.",
  "nightmare_candy_cadet6": "Oltre ogni ragione e logica, continui a sfidare i sistemi.",
  "nightmare_candy_cadet7": "È questo, è la fine, è la fine, è la fine.",
  "nightmare_candy_cadet8": "Lui, colui che ha causato il caos, Non è chi diceva di essere."
}