{
  "settings_off": "Wył.",
  "settings_on": "Wł.",
  "settings_vibration": "Wibracje",
  "settings_language": "Język",
  "settings_prepatch": "Pre-patch",
  "settings_subtitles": "Napisy",
  "settings_fullscreen": "Pełny ekran",
  "language": "Polski\nTłumaczenie: Tłumaczenie Maszynowe",
  "credits": "\nPost-Shift 2, fanowska gra FNaF stworzona przez Rjac25, mocno oparta na serii Five Nights at Freddy's Scotta Cawthona.\n\nTestowanie gry i wsparcie: Subject Illuminant i Ruthoranium.\n\nMuzyka skomponowana przez: Rjac25.\n\n\"Only One I Need Here\" skomponowane przez Subject Illuminant.\n\nGłosy:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Obserwator/Spiker: Nate/Guh-Huzzah\n\nMinatereeny: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nObiekt 1 Freddy: notsoalex\n\nObiekt 4 Bonnie: Snek\n\nKres Revenanta: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nInteresariusz #1: Rjac25\n\nInteresariusz #2: Subject Illuminant\n\nNiektóre dźwięki (SFX) do tego projektu pochodzą z freesound.org.\n\nChcę szczególnie podziękować aktorom głosowym, którzy pomogli ożywić postacie w tej grze. \nDziękuję wam wszystkim za pomoc w tym projekcie, jesteście niesamowici! Proszę, sprawdźcie ich twórczość, jeśli możecie!\n\n\nDziękuję wszystkim za grę i cierpliwość; wasze wsparcie i życzliwość podczas całego tego projektu i innych pomogły mi zachować motywację.\n\n Mam nadzieję, że podobało wam się to, co tu jest! \n\nDo następnego razu!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Technologia i Systemy ©2018\nUżytkownik Pracownik: S. W, R.R #312 -Układanie Półek, Integralność Przedmiotu",
  "menu_start": "MENU STARTOWE",
  "menu_extra": "MENU DODATKÓW",
  "menu_stats": "STATYSTYKI",
  "menu_game_progress": "Postęp Gry",
  "menu_version": "Wersja: 1.0.1 (CZĘŚĆ B)\n\nPost-Shift 2 stworzony przez Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Wersja: 1.0.0 (CZĘŚĆ B)\n\nPost-Shift 2 stworzony przez Rjac25\n2019-2022\n",
  "menu_items": "Przedmioty:",
  "menu_objectives": "Cele:",
  "menu_overall_completion": "Całkowite ukończenie:",
  "menu_routes_taken": "Obrane ścieżki:",
  "menu_secrets": "Sekrety:",
  "start_hidden_text1": "Dzień 3 - Po dniach ciągłej pracy, dusza Obiektu 04 została wreszcie zduplikowana do endo Freddy'ego.\nJestem ciekawy, jak ta 'maszyna' będzie się zachowywać od teraz...\nCzy będzie w stanie grać na pianinie?\nJeśli tak, może to oznaczać ogromny wzrost przychodów dla wszystkich placówek, a my nie będziemy musieli wydawać mnóstwa pieniędzy na wymyślne serwomechanizmy. \n",
  "start_hidden_text2": "Dzień 4 - Freddy był wielokrotnie widziany grający na pianinie, tak jak Obiekt 04. To świetna wiadomość dla zespołu i oczywiście dla Williama. Miejmy nadzieję, że uda nam się kontynuować duplikowanie dusz do innych animatroników. \n\nNaprawdę chcę zobaczyć, jak gra Bonnie",
  "start_hidden_text3": "WNIOSKI",
  "start_stage05_tutorial": "Scena 05\nEkran Samouczka",
  "start_note": "Grasz obecnie w Część B gry Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nPostanowiłaś sprzeciwić się Jednookiemu, ale teraz zdajesz sobie sprawę, że przypieczętowałaś swój los.\n\nZanim pożegnasz się z Compage Toys Co. i przeszłością, udasz się w dół \ndo strefy Przechowywania Minaterów, eksperymentalnego laboratorium robotyki znajdującego się pod\nmagazynem. Być może znajdziesz tam coś pożytecznego.",
  "start_log4_description": "Log#4: Strefa Przechowywania Minaterów\n\nPo dokonaniu trudnego wyboru zdecydowałaś się kontynuować śledztwo, zamiast poddać się terrorowi.\n\nTeraz zmierzysz się z kilkoma znajomymi i nieznajomymi twarzami w strefie Przechowywania Minaterów, eksperymentalnym laboratorium robotyki znajdującym się pod Compage Toys Co.\n\nPostępuj z najwyższą uwagą i ostrożnością. \n\nKoniec jest bliski...",
  "start_log5_description": "Log#5: Obszary Badawcze\n\nPo przetrwaniu strefy Przechowywania Minaterów, przedostałaś się w głąb placówki...\n\nW miejscu zwanym \"Obszarami Badawczymi\" w cieniach czai się więcej potworów. Jednak nie są one tak opuszczone, jak inne, które napotkałaś.\nThomas często mówił ci o tym miejscu. \nNie trzeba dodawać, że wtedy po prostu to ignorowałaś. \n\nPrzeżyj i wykonaj polecenia do 6 rano.\n",
  "start_log6_description": "Log#6: Scena 05\n\nZgodnie z poleceniem Minater Ballory, zeszłaś głębiej w chaos, docierając teraz do jednej z najbardziej niebezpiecznych stref w placówce. Scena 05.\n\nMusisz położyć temu kres, nie pozwól systemom zwyciężyć. Pokaż im, że nie ma zbawienia i ukoj ich dusze na zawsze.\n\nMusisz upewnić się, że wykonasz polecenia przed końcem zmiany.\n\nNiech to się skończy...",
  "start_log_not_unlocked": "Jeszcze nie odblokowałaś tej nocy.",
  "start_selected_log": "WYBRANY LOG",
  "start_na": "N/D",
  "start_souvenirs": "PAMIĄTKI",
  "start_bonus_mode": "TRYB BONUSOWY",
  "start_story_mode": "TRYB FABULARNY",
  "start_modes1": "Koniec jednej ścieżki zaczyna się tutaj...",
  "start_modes2": "Wszystkie Tryby Gry są teraz dostępne, użyj strzałek powyżej, aby przełączać Tryb Fabularny i inne Tryby Gry.",
  "start_loginit1": "Aby zresetować dane gry, uruchom Część A.\n\nStuknij dwukrotnie, aby rozpocząć aktualnie wybrany log.\n\nStuknij przycisk wstecz, aby wrócić do Ekranu Głównego.\n\n",
  "start_loginit2": "Możesz stuknąć i przytrzymać tutaj, aby zresetować dane Części B i rozpocząć nową grę.\n\nStuknij dwukrotnie, aby rozpocząć aktualnie wybrany log.\n\nStuknij przycisk wstecz, aby wrócić do Ekranu Głównego.",
  "start_objectives_night4": "Cele Opcjonalne:\n\n*Utrzymaj Remnant Balloon Boya w jego początkowej pozycji przez cały poranek.\n\n*Pomyślnie obsłuż wszystkie symulacje Minaterów bez ani jednej porażki (bez błędów).\n\n*Oderwij się od Marionetki Wentylacji.\n\n*Zostań wystraszona przez Remnant Puppeta będąc na tarasie obserwacyjnym.",
  "start_objectives_night5": "Cele Opcjonalne:\n\n*Ukończ noc bez utraty skuteczności Pluszowego Odstraszacza.\n\n*Ukończ noc bez użycia specjalnej umiejętności 2. Życie.\n\n*Spotkaj Chicę podczas jej Zjawiania się.\n\n*Ukończ noc ze stanem maski 100%.",
  "start_objectives_night6": "Cele Opcjonalne:\n\n*Ukończ noc nie przekraczając 22% uwagi.\n\n*Ukończ noc bez używania żadnych umiejętności specjalnych.\n\n*Ukończ noc nie spadając poniżej \n80% zdrowia.\n\n*Unikaj ekspozycji na promieniowanie 10% (lub wyższe).",
  "start_objectives_unavaliable": "Cele Nocne dla tej nocy są obecnie niedostępne. \n\nNie odblokowałaś wybranej nocy.",
  "start_current_path_erroneous": "TWOJA OBECNA ŚCIEŻKA = BŁĘDNA",
  "start_current_path_good": "TWOJA OBECNA ŚCIEŻKA = DOBRA",
  "start_current_path_half_neutral": "TWOJA OBECNA ŚCIEŻKA = PÓŁ-NEUTRALNA",
  "start_current_path_all_seeing": "TWOJA OBECNA ŚCIEŻKA: WSZECHWIDZĄCA",
  "start_current_path_all_encompassing": "TWOJA OBECNA ŚCIEŻKA: WSZECHOGARNIAJĄCA",
  "start_missing": "\nKierownik BHP: \"Użytkownik Pracownik: S. W, R.R #312 zaginęła, wysłano zespoły poszukiwawcze, ale bez powodzenia. Wszystkie sygnały GPS z M.K.P. zostały zablokowane,\"",
  "start_tutorial_mode": "Tryb Samouczka Wł.?\n(kliknij osobę, aby przełączyć)\n\nDostępne Logi 4 i 5",
  "start_tutorial_mode1": "Uwaga: To włączy wskazówki dotyczące rozgrywki na ekranie, animatroniki pozostaną nieaktywne, dopóki nie będziesz gotowa.",
  "start_tutorial_mode2": "Uwaga: Kliknij przycisk \"Scena 05 Ekran Samouczka\", aby uzyskać wszystkie wskazówki, jak pokonać Noc 6.",
  "load_screen_night4": "Poranek - Strefa Przechowywania Minaterów",
  "load_screen_night5": "Noc 5 - Obszar Badawczy",
  "load_screen_night6": "Noc 6 - Scena 05",
  "load_screen_trivia1": "\"Raporty sugerują, że jeden z naszych pracowników zaginął, jeśli ktokolwiek zauważy go w dowolnym momencie nocnej zmiany, niech natychmiast poinformuje kierownictwo!\" - Zespół BHP",
  "load_screen_trivia2": "Pracownicy w obszarach badawczych często nazywali animatroniki \"Koszmarami\" (Nightmares), ze względu na ich ciągły proces rozkładu. Do niedawna nie można było znaleźć rozwiązania tego problemu.",
  "load_screen_trivia3": "Ci, którzy badali sprawy pierwszego incydentu Post-Shift, byli w stanie ustalić, że William Afton jest w rzeczywistości [NIEOBSŁUGIWANY_WYJĄTEK#4891].",
  "load_screen_trivia4": "\"Proszę nie wchodzić do obiektów podziemnych bez zezwolenia, obszary te mogą być bardzo niebezpieczne i potencjalnie śmiertelne bez odpowiedniego przeszkolenia, dziękuję.\" - Zespół Zarządzający, Sektor 2",
  "load_screen_trivia5": "\"Monitory telewizyjne w placówce przechowywania Minaterów wydają się być wadliwe i wysoce niestabilne, czy ktoś może przyjrzeć się temu problemowi?\" - Pracownik #12, Sektor 2",
  "load_screen_trivia6": "\"Proszę uważać na maszyny, obecnie z nimi pracujemy, przygotowując się do naszego wielkiego otwarcia zaplanowanego na 2019 rok, dziękujemy!\" - Zarząd",
  "load_screen_trivia7": "Chcesz odkryć wiele możliwości, które czają się pod powierzchnią? Skontaktuj się z naszymi zespołami ds. zatrudnienia, używając tego numeru kontaktowego: [NIEOBSŁUGIWANY_WYJĄTEK#404]",
  "load_screen_trivia8": "Ostatnio otrzymaliśmy falę raportów sugerujących, że nasze roboty poruszają się i rozmawiają w nocy, i chcielibyśmy potwierdzić, że to bzdura i manipulacja! Jeśli ty lub ktokolwiek, kogo znasz, wiecie o pracownikach, którzy rozpowszechniają te plotki, prosimy o natychmiastowy kontakt z kierownictwem!",
  "load_screen_trivia9": "\"Nie chcemy brać udziału w tej waszej grze, ludzie, wzniesiemy się ponad to i weźmiemy to, co prawnie nam się należy,\" - Revenant Bonnie",
  "load_screen_trivia10": "Nie możemy ponosić odpowiedzialności za jakiekolwiek szkody lub obrażenia osób na terenie obiektu, obejmuje to wszystkie obszary badawcze i pracę na powierzchni, w ramach przepisów zawartych w warunkach umów we wszystkich miejscach pracy w Compage Toys Co., mamy nadzieję, że rozumiesz.",
  "MBB_Ee": "<size=18>Czasami najprostsze rozwiązania umykają naszej uwadze.</size>",
  "night_win": "GRATULACJE!!!",
  "night_win_enjoy": "Ciesz się czasem na jawie, pracownico!",
  "night_win_tap": "Stuknij, aby kontynuować.",
  "game_over_title": "KONIEC GRY",
  "game_over_guide1": "STUKNIJ, aby kontynuować...",
  "game_over_guide2": "TO JA",
  "game_over_guide3": "ZOSTAW MNIE",
  "game_over_guide4": "NA CHWILĘ",
  "game_over_guide5": "STUKNIJ TUTAJ, ABY WRÓCIĆ DO MENU STARTOWEGO",
  "game_ee2_1": "czy kiedykolwiek czujesz, że coś cię obserwuje, w ciemności?",
  "game_ee2_2": "W cieniach? Gdzie nikt nie odważy się spojrzeć...",
  "game_ee2_3": "Kiedy strach skrada się za twoim ramieniem i następuje chwila nieznanego.",
  "game_ee2_4": "Uczucie bycia samemu, ale z czymś wciąż wiszącym nad tobą.",
  "game_ee2_5": "Czujne oko przyciąga uwagę tego, kto szuka rozwiązania w tej właśnie chwili.",
  "game_ee2_6": "Uczucie strachu, paniki, trwogi...",
  "game_ee2_7": "Terror.",
  "game_ee2_8": "Zastanawiam się, czyje oko cię obserwuje?",
  "game_ee2_9": "Czy to ktoś, kogo znasz?",
  "game_ee2_10": "Czy to w ogóle jeszcze osoba?",
  "game_ee2_11": "Coś pokręconego i zepsutego.",
  "game_ee2_12": "Ta ciemność, w której jest spowite, szuka ucieczki.",
  "game_ee2_13": "Wszystko, czego potrzebuje, to przewód, ścieżka do przejścia... coś, czego można się chwycić.",
  "game_ee2_14": "Pomóż nam.",
  "research_area_foxys_stage": "Kamera: Scena Foxy'ego",
  "research_area_guide": "Przewodnik:\n",
  "research_area_guide1": "Aktywuj swój Mobilny Panel Sterowania, naciskając \"Wyposaż Mobilny Monitor\".\n\nUżyj maski przeciwgazowej, naciskając \"Załóż Maskę Przeciwgazową\", aby uzupełnić tlen.\n\nBądź ostrożna, twoja uwaga wzrośnie w zależności od częstotliwości twoich ruchów i interakcji z monitorem.\n\nWyłącz wskazówki podwójnym kliknięciem.\n\nWrogowie i czas są zatrzymani, gdy wskazówki są aktywne.\n\n\n\nSterowanie:\n\n- Stuknij w prawo, aby spojrzeć w prawo i stuknij w górę, aby iść do przodu.\nstuknij w lewo, aby spojrzeć wstecz.\n\n- Stuknij w lewo, aby spojrzeć w lewo i stuknij w górę, aby iść do przodu.\nstuknij w prawo, aby spojrzeć wstecz.\n\n- Stuknij w górę, aby iść do przodu.\n\n- Stuknij od dołu, aby przejść do obszaru z tyłu.\n\n- Stuknij od dołu, aby wrócić do tego obszaru, będąc w innym obszarze.",
  "research_area_guide2": "To jest twój Mobilny Panel Sterowania, będziesz musiała go używać, aby radzić sobie z wszelkimi pobliskimi stworzeniami.\nKlikaj przyciski po prawej stronie, aby zrozumieć, co robi każda funkcja.\n\nKliknij strzałkę, aby wyświetlić dodatkowy panel monitora.",
  "research_area_guide3": "Twoja baza piosenek jest wymagana do radzenia sobie z Obiektem 1, znanym również jako Freddy. Zagra losową piosenkę z wyboru 4, musisz poprawnie zgadnąć, którą piosenkę gra, aby przetrwać. Możesz odsłuchać te piosenki, aby je zapamiętać przed rozpoczęciem gry.",
  "research_area_guide4": "Częstotliwości fal sinusoidalnych są wymagane dla Foxy'ego i musisz zagrać prawidłowy ton, który jest podawany przez Głośnik. Głos powie ci, którą częstotliwość będziesz musiała zagrać, będziesz musiała po prostu zapamiętać.\n\nSłuchaj uważnie częstotliwości (HZ) wypowiadanych przez głos.",
  "research_area_guide5": "Nadpisanie Zasilania jest wymagane dla Chici. Funkcje oznaczone (1) mogą być użyte tylko raz w grze.\nZjawianie się Chici (Ghosting) oznacza, że może ona uszkodzić twoją maskę przeciwgazową.\n\nOdcięcie Zasilania:\nPobór mocy Chici zostanie przekierowany, zapobiegając nagłemu jumpscare'owi.\n\nUsunięcie Tlenu:\nZapobiega przekierowaniu mocy na Scenę 3 i aktywności Chici, jednak w międzyczasie będziesz musiała nosić maskę przeciwgazową przez 90 sekund.\n\nZapobiegnij(1):\nChica nie będzie się zjawiać przez okres 120 sekund.\nJednak w rezultacie Chica stanie się ogólnie bardziej aktywna.\n\nTymczasowa Naprawa(1): W ogóle nie będziesz musiała zajmować się Chicą, jednak każda godzina ma 1 na 4 szanse na jumpscare.\n\n\n",
  "research_area_guide6": "Odwrócenie Uwagi Audio jest potrzebne, aby powstrzymać Bonniego przed zaatakowaniem cię.\nBonnie zagra 4 różne wersje swojej melodii gitarowej.\n\n1. Jeśli gra bez perkusji, na normalnej wysokości i bez żadnych błędów, zagraj jego piosenkę Z Perkusją.\n\n2. Jeśli gra na niskiej wysokości, musisz zagrać ją na Normalnej Wysokości.\n\n3. Jeśli gra w sposób zacinający się (glitch), musisz zagrać ją na Normalnej Wysokości.\n\n4. Jeśli gra Z Perkusją, musisz zagrać ją Bez Perkusji.",
  "research_area_guide7": "To jest scena Freddy'ego, będziesz musiała odtwarzać muzykę ze swojej bazy piosenek, aby go uniknąć.\n\nMusisz również pamiętać, że gdy zacznie grać na pianinie, nie możesz opuścić sceny, jeśli to zrobisz, spotka cię przedwczesny koniec.\n\nJeśli Freddy przestanie grać na pianinie, nie panikuj, będziesz musiała przypomnieć sobie, jaką piosenkę grał tuż przed zatrzymaniem.\n\nMożesz nacisnąć każdą piosenkę, aby poznać jej motyw i odpowiadającą nazwę, klikając dowolną piosenkę w panelu bazy piosenek.",
  "research_area_guide8": "To jest scena Foxy'ego, tak jak inni, będzie stopniowo stawał się bardziej aktywny.\n\nAby poradzić sobie z Foxym, musisz pamiętać o kilku rzeczach.\n\n1. Nasłuchuj komunikatu, który poda ci liczbę herców wymaganą do poradzenia sobie z Foxym.\n\n2. Jeśli wydaje się nie mieć oczu w trybie \"KAMERA\" panelu, oznacza to, że będziesz musiała zgłosić, że jego oczy zniknęły w kamerze.\n\n3. Powinnaś regularnie sprawdzać swój dodatkowy panel monitora przed naciśnięciem fali sinusoidalnej.\n\n4. Jeśli robotyczny głos powie ci, że Foxy staje się agresywny, będziesz musiała wykonać kroki wymienione w punkcie 2.\n\nGdy jego oczy wrócą, możesz opuścić scenę i wrócić do Głównego Obszaru.",
  "research_area_guide9": "Witaj na Scenie Bonniego, podobnie jak w przypadku Chici, otrzymasz więcej niż jedną opcję radzenia sobie z nim.\n\nMożesz podłożyć pluszaka na jego scenie lub użyć Odwrócenia Uwagi Audio/Kontr-Audio w swoim Mobilnym Panelu Sterowania.\nPluszak może zostać podłożony tylko wtedy, gdy Bonnie jest nieaktywny (brak gry na gitarze).\n\nGdy pluszak zniknie, trzeba go będzie podłożyć ponownie.\n\nJednak uważaj, że po pewnym czasie podkładanie pluszaków na jego scenie stanie się nieskuteczne i bezużyteczne, ponieważ Bonnie nauczy się i będzie mówił o pluszaku.\n\nStuknij na górze, aby przejść do przodu na podłogę sceny w celu podłożenia pluszaków (W Grze).\nNaciśnij od dołu, aby wycofać się z podłogi sceny.\n",
  "research_area_guide10": "To jest scena Chici, pokój jest wypełniony toksycznymi oparami i kurzem, prawdopodobnie będziesz potrzebowała maski przeciwgazowej, aby tu działać.\n\nPodobnie jak w starych podręcznikach twojego przyjaciela, będziesz musiała odciąć zasilanie, używając zakładki Nadpisanie Zasilania w swoim Mobilnym Panelu Sterowania.\n\nSprawdź monitor, aby poznać dodatkowe metody radzenia sobie z Chicą.",
  "research_area_guide11": "To jest twój Ekran Panelu Dodatkowego, prawdopodobnie będziesz musiała go często używać w ciągu nocy.\n\nZakładki po Lewej Stronie (Centrum Sterowania)\n\nNatychmiastowe Rozkazy: W przeciwieństwie do wcześniejszych sytuacji, teraz możesz wykonywać wszystkie niezbędne rozkazy jednocześnie. Musisz jednak upewnić się, że Linia Sieciowa jest stabilna.\n\nKamera: Kamera będzie musiała być używana dla Foxy'ego. Możesz użyć kamery, aby sprawdzić, czy brakuje mu oczu, czy nie.\n\nLinia Sieciowa: Linia Sieciowa to narzędzie wymagane do zapewnienia stabilności Natychmiastowych Rozkazów. Jeśli Linia Sieciowa się rozłączy, otrzymasz fałszywy postęp w Natychmiastowych Rozkazach.\nBędziesz musiała połączyć się ponownie, aby upewnić się, że twoje rozkazy są przetwarzane.\n\nZakładki po Prawej Stronie (Specjalne)\n\nTryb Cichy: Żaden hałas, który zrobisz, nie wpłynie na miernik Uwagi przez okres 35 sekund.\n\n2. Życie: Po jumpscarze będziesz mogła wrócić, zegar w grze zostanie cofnięty o 1 godzinę.\nZostaniesz również teleportowana w losowe miejsce.",
  "research_area_orders_processing": "Rozkazy są Przetwarzane",
  "research_area_orders_complete": "Rozkazy wykonane.",
  "research_area_oxygen_returns1": "Tlen Powróci za:",
  "research_area_oxygen_returns2": "Duch Chici Powróci za:",
  "research_area_please_wait": "Proszę czekać.",
  "research_area_plush_deterrent": "Pluszowy Odstraszacz:",
  "research_area_silent_mode": "Tryb Cichy:",
  "research_area_attention": "Uwaga:",
  "research_area_oxygen": "Tlen:",
  "research_area_condition": "Stan:",
  "research_area_button1": "ODTNIJ ZASILANIE",
  "research_area_button2": "USUNIĘCIE TLENU",
  "research_area_button3": "TYMCZASOWA NAPRAWA\n(I)",
  "research_area_button4": "ZAPOBIEGNIJ\n(I)",
  "research_area_button5": "BAZA PIOSENEK",
  "research_area_button6": "FALE SINUSOIDALNE",
  "research_area_button7": "NADPHSANIE ZASILANIA",
  "research_area_button8": "ODWRÓCENIE UWAGI AUDIO",
  "research_area_button9": "NISKA WYSOKOŚĆ",
  "research_area_button10": "HZ",
  "research_area_button11": "ZAKAZANY NOKTURN",
  "research_area_button12": "NORMALNA WYSOKOŚĆ",
  "research_area_button13": "POZYTYWKA 2",
  "research_area_button14": "BEZ PERKUSJI",
  "research_area_button15": "CYRK",
  "research_area_button16": "Z PERKUSJĄ",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "POZA ZASIĘGIEM",
  "research_area_exit": "WYJŚCIE",
  "research_area_web_line": "LINIA SIECIOWA",
  "research_area_camera": "KAMERA",
  "research_area_2nd_life": "2. ŻYCIE",
  "research_area_silent_mode": "TRYB CICHY 35 SEKUND",
  "research_area_specials": "SPECJALNE",
  "research_area_control_centre": "CENTRUM STEROWANIA",
  "research_area_insta_orders": "NATYCHMIASTOWE\nROZKAZY",
  "research_area_message": "URZĄDZENIE ZOSTAŁO ZMODYFIKOWANE, MOŻE BYĆ NIESTABILNE: SZUKAJ INŻYNIERA",
  "research_area_message2": "MOBILNY PANEL STEROWANIA V.2",
  "research_area_message3": "KONTROLA STATYCZNA I MOBILNA POŁĄCZONE",
  "research_area_warning": "OSTRZEŻENIE:",
  "research_area_warning1": "WYKRYTO RUCH NA\nSCENIE 4\nWYKRYTO ZJAWIANIE SIĘ CHICI",
  "research_area_warning2": "MOC DOTARŁA DO\nSCENY 3",
  "research_area_warning3": "WYKRYTO ZJAWIANIE SIĘ\nNA SCENIE 3, NASTĄPI\nUSZKODZENIE MASKI.",
  "research_area_warning4": "WYKRYTO ZJAWIANIE SIĘ CHICI",
  "research_area_wlc_text1": "PROSZĘ CZEKAĆ PODCZAS NAWIĄZYWANIA BEZPIECZNEGO POŁĄCZENIA",
  "research_area_wlc_text2": "!LINIA SIECIOWA ZABEZPIECZONA!",
  "research_area_wlc_text3": "MOŻESZ TERAZ WYDAWAĆ WAŻNE 'NATYCHMIASTOWE' ROZKAZY.\nPROSZĘ NACISNĄĆ PRZYCISK WYJŚCIA PONIŻEJ",
  "research_area_plant1": "Podłóż Pluszowy Odstraszacz",
  "research_area_plant2": "BONNIE JEST JUŻ AKTYWNY",
  "research_area_declare": "Zgłosić Brak Oczu Foxy'ego?",
  "containment_area_guide": "Przewodnik:\n",
  "containment_area_new_item": "Wybrany Przedmiot",
  "containment_area_new_item1": "Muszka",
  "containment_area_new_item2": "Mikrofon",
  "containment_area_new_item3": "Pyszna Pizza",
  "containment_area_new_item4": "Mini Klawiatura",
  "containment_area_new_item5": "Przyjazny Kucharz",
  "containment_area_new_item6": "Kwiatek i Doniczka",
  "containment_area_new_item7": "Lody",
  "containment_area_new_item8": "Gałkownica do Lodów",
  "containment_area_new_item9": "Pluszak Toy Foxy",
  "containment_area_new_item10": "Pluszak Bonnie",
  "containment_area_new_item11": "Pozytywka",
  "containment_area_new_item12": "Światła Sceniczne",
  "containment_area_new_item13": "Scena",
  "containment_area_new_item14": "Mata Podłogowa",
  "containment_area_new_item15": "Mini Marionetka",
  "containment_area_new_item16": "Balony",
  "containment_area_new_item17": "Stoisko z Balonami",
  "containment_area_new_item18": "Przyjaciel Foxy",
  "containment_area_new_item19": "Pizzeria ",
  "containment_area_new_item20": "Niebieskie Dżinsy",
  "containment_area_location1": "Strefa Przechowywania Minaterów - 6 Rano",
  "containment_area_location2": "Drabina",
  "containment_area_location3": "Taras Obserwacyjny",
  "containment_area_sim_thought_minater_baby1": "Chcę kwiatek i doniczkę...",
  "containment_area_sim_thought_minater_baby2": "Lody, poproszę?",
  "containment_area_sim_thought_minater_baby3": "Potrzebuję gałkownicy do lodów!",
  "containment_area_sim_thought_minater_baby4": "Gdzie są moi przyjaciele? Jeden z nich nazywa się Foxy.",
  "containment_area_sim_thought_minater_baby5": "Gdzie są moi przyjaciele? Jeden z nich nazywa się Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Pozytywka pomogłaby mi się rozweselić.",
  "containment_area_sim_thought_minater_ballora2": "Potrzebuję sprzętu oświetleniowego, czy możesz go dostarczyć?",
  "containment_area_sim_thought_minater_ballora3": "Scena byłaby świetna dla moich występów!",
  "containment_area_sim_thought_minater_ballora4": "Mata podłogowa w tym pokoju jest szorstka i podarta, chciałabym nową.",
  "containment_area_sim_thought_minater_ballora5": "Mini marionetka byłaby świetna, coś, co mnie rozweseli.",
  "containment_area_sim_thought_minater_bb1": "Balony! Chcę balony!",
  "containment_area_sim_thought_minater_bb2": "Chcę moje własne stoisko z balonami! Żeby dawać balony!",
  "containment_area_sim_thought_minater_bb3": "Chcę przyjaciela! Nie pluszowego, ale robota!",
  "containment_area_sim_thought_minater_bb4": "Jest mi zimno i jestem samotny, czy mogę dostać moją własną pizzerię?",
  "containment_area_sim_thought_minater_bb5": "Jakieś niebieskie dżinsy byłyby świetne, jest tu trochę chłodno.",
  "containment_area_sim_thought_minater_freddy1": "Nudzę się, mogę dostać muszkę?",
  "containment_area_sim_thought_minater_freddy2": "To robi się powtarzalne! Potrzebuję mikrofonu!",
  "containment_area_sim_thought_minater_freddy3": "Jestem teraz dość głodny. Mogę dostać pizzę?",
  "containment_area_sim_thought_minater_freddy4": "Czuję inspirację... czy mogę prosić o klawiaturę?",
  "containment_area_sim_thought_minater_freddy5": "Potrzebuję przyjaciela, mogę dostać przyjaciela?",
  "containment_area_minater_happiness1": "jest obecnie szczęśliwy(a) i nie wymaga teraz żadnych dodatkowych przedmiotów.",
  "containment_area_minater_happiness2": "jest obecnie nieszczęśliwy(a) i wymaga od ciebie konkretnego przedmiotu.",
  "containment_area_ps1": "Twoje Zadanie: Obserwuj Monitory Symulacji i obserwuj 'obiekty'.",
  "containment_area_ps2": "Lokalizacja: Taras Obserwacyjny",
  "containment_area_ps3": "Twoje Zadanie: Obserwuj Monitory Symulacji",
  "containment_area_tips": "Stuknij dwukrotnie, aby ukryć wskazówki.",
  "containment_area_tips1": "Witaj w Strefie Przechowywania.\n\nZnajdujesz się obecnie naprzeciwko zarówno \"Monitora Bliskości Remnant Puppeta\", jak i monitorów symulacji.\nMożesz stuknąć strzałkę na dole, aby spojrzeć na symulacje, oglądanie symulacji będzie kluczowe dla twojego przetrwania tego ranka.\n\nRemnant Puppet zaatakuje, gdy monitor stwierdzi \"Jestem na górze,\", co oznacza, że Remnant Puppet znajduje się na \"Tarasie Obserwacyjnym\", włącz głośne połączenie na monitorze, klikając ekran wielokrotnie, a następnie, gdy pojawi się opcja \"Y\"/\"N\", naciśnij Y.\nPo tym idź na Taras Obserwacyjny i zobacz Remnant Puppeta.\n\nMożesz kliknąć prawą strzałkę, aby przesunąć widok w prawo, możesz to zrobić cztery razy, zanim ponownie osiągniesz ten widok. Kliknij górną strzałkę, aby przejść na Taras Obserwacyjny. Lub kliknij strzałkę w prawym górnym rogu, aby zobaczyć martwy punkt pod biurkiem.",
  "containment_area_tips2": "Jeśli nie zdążysz obsłużyć jednej z czterech symulacji w odpowiednim czasie, w tym obszarze pokoju może pojawić się animatronik, sprawdź tutaj, aby upewnić się, że nie popełniłaś błędu w symulacjach.\n\nKliknij prawą strzałkę ponownie, aby przesunąć widok do innego obszaru Strefy Przechowywania.",
  "containment_area_tips3": "Obecnie stoisz twarzą w twarz z Remnant BB.\n\nMusisz często patrzeć na Remnant BB, aby trzymać go na dystans, im dłużej trzymasz się od niego z daleka, tym bliżej ciebie podejdzie.\n\nMożesz teraz kliknąć prawą strzałkę, aby ponownie spojrzeć w prawo.",
  "containment_area_tips4": "To jest martwy punkt obok twojego biurka, prawdopodobnie będziesz musiała sprawdzić ten obszar, jeśli zaczniesz słyszeć piski w pobliżu.\n\nMinatereeny pojawią się tutaj, jeśli wirtualne niezadowolenie lub aktywność otoczenia przekroczy 30%, będziesz musiała ciągle je obserwować, aby zapobiec ich atakowi.\n\nMożesz kliknąć strzałkę w lewym górnym rogu, aby wyjść z tego widoku.",
  "containment_area_tips5": "To jest taras obserwacyjny, Remnant i Minater Puppet są gotowi odwiedzić ten obszar rano.\n\nMożesz teraz kliknąć strzałkę w lewym górnym rogu, aby zobaczyć martwy punkt z tyłu, i strzałkę w prawym górnym rogu, aby tu wrócić. Remnant Puppet pojawi się na końcu Tarasu Obserwacyjnego. Będziesz musiała upewnić się, że głośne połączenie jest włączone na monitorze poniżej, aby usunąć go z tego obszaru.\n\nMinater Puppet pojawi się tutaj, musisz poczekać, aż przyzwie Venta Puppeta, gdy Minater Puppet wprowadzi Venta Puppeta w pole widzenia, będziesz musiała klikać, aby usunąć go z pola widzenia.\n\nUwaga! Głośne połączenie nie może być włączone, gdy Minater Puppet jest aktywny.",
  "containment_area_tips6": "To są monitory symulacji, musisz dbać o każdą symulację i potrzeby Minaterów w ich odpowiednich symulacjach.\nW sumie są cztery symulacje, które musisz obserwować i obsługiwać przez cały ranek.\n\nNaciśnij przycisk prawej strzałki, aby zobaczyć następną symulację.\nNaciśnij przycisk lewej strzałki, aby zobaczyć poprzednią symulację.\nKliknij strzałkę na górze, aby wyjść.\n\nPrzedmioty są podawane po prawej stronie ekranu, aby je dać, gdy jeden z Minaterów ich wymaga.\n\nKliknięcie ich przedwcześnie spowoduje wyświetlenie ekranu błędu, więc upewnij się, że poczekasz, aż poproszą o konkretny przedmiot!",
  "containment_area_tips7": "Remnant Puppet uda się tutaj rano, aby mu przeciwdziałać, będziesz musiała użyć \"Głośnego Połączenia\" za pośrednictwem monitora poniżej.\n\nAby włączyć głośne połączenie, musisz kliknąć ekran monitora poniżej, gdy Remnant Puppet stwierdzi, że \"Jestem na górze,\" w kanale monitora.\n\nW końcu zobaczysz opcję tak lub nie, aby włączyć połączenie, upewnij się, że naciśniesz \"Y\" dla tak.",
  "containment_area_currently_viewing1": "OBECNIE OGLĄDASZ: SYMULACJA MINATER FREDDY'EGO",
  "containment_area_currently_viewing2": "OBECNIE OGLĄDASZ: SYMULACJA MINATER BABY",
  "containment_area_currently_viewing3": "OBECNIE OGLĄDASZ: SYMULACJA MINATER BALLORY",
  "containment_area_currently_viewing4": "OBECNIE OGLĄDASZ: SYMULACJA MINATER BB",
  "containment_area_mute": "WYCISZ",
  "containment_area_previous": "POPRZ",
  "containment_area_next": "NAST",
  "containment_area_player_item_error1": "OOPS",
  "containment_area_player_item_error2": "BŁĄD!",
  "containment_area_player_item_error3": "Ten przedmiot nie jest teraz potrzebny!\n\n\nProszę poczekać, aż odpowiedni Minater poprosi o konkretne przedmioty!",
  "containment_area_surrounding_activity": "AKTYWNOŚĆ OTOCZENIA: ",
  "containment_area_virtual_discontent": "WIRTUALNE NIEZADOWOLENIE: ",
  "containment_area_monitor_text1": "OBSERWUJ",
  "containment_area_monitor_text2": "MONITORUJ",
  "containment_area_monitor_text3": "WŁĄCZYĆ GŁOŚNE POŁĄCZENIE?\nY/N? (T/N)",
  "stage_05_equip_gas_mask1": "Załóż Maskę Przeciwgazową",
  "stage_05_equip_gas_mask2": "Zdejmij Maskę Przeciwgazową",
  "stage_05_equip_mobile_monitor1": "Wyposaż Mobilny Monitor",
  "stage_05_equip_mobile_monitor2": "Schowaj Mobilny Monitor",
  "stage_05_camera_location1": "KAMERA 1 - WINDA 1",
  "stage_05_camera_location2": "KAMERA 2 - SKRZYŻOWANIE SCENY 01",
  "stage_05_camera_location3": "KAMERA 3 - SCENA FREDDY'EGO",
  "stage_05_camera_location4": "KAMERA 4 - ALEJKA 1",
  "stage_05_camera_location5": "KAMERA 5 - STREFA PRZECHOWYWANIA",
  "stage_05_camera_location6": "KAMERA 6 - SCENA FOXY'EGO",
  "stage_05_camera_location7": "KAMERA 7 - WINDA-1A",
  "stage_05_deployment_message1": "Rozmieszczenie: Poza Zasięgiem",
  "stage_05_deployment_message2": "Rozmieszczenie: W Zasięgu",
  "stage_05_drone_deployment_message1": "Rozmieszczenie Drona: Poza Zasięgiem",
  "stage_05_drone_deployment_message2": "Rozmieszczenie Drona: W Zasięgu",
  "stage_05_equip_mask1": "Załóż Maskę Bonniego",
  "stage_05_equip_mask2": "Zdejmij Maskę Bonniego",
  "stage_05_equip_plushie": "Wyposaż Pluszaka Chici",
  "stage_05_health": "Zdrowie:",
  "stage_05_player_location1": "Scena 05",
  "stage_05_player_location2": "Widok Kładek Wentylacyjnych",
  "stage_05_player_location3": "Stoły Prototypów",
  "stage_05_player_location4": "Posterunek Łączności",
  "stage_05_player_location5": "Widok Terminala Komputerowego",
  "stage_05_player_location6": "Widok Terminala Komputerowego 2",
  "stage_05_player_location7": "Widok Wentylacji",
  "stage_05_player_location8": "Obszar Windy 1",
  "stage_05_remnant_chica_halted": "Remnant Chica została zatrzymana na %rcseconds% sekund",
  "stage_05_power": "Moc:",
  "stage_05_rad": "Ekspozycja Prom.:",
  "stage_05_switch_track": "PRZEŁĄCZ\nUTWÓR",
  "stage_05_switch_30sec": "30-SEK\nNIESKOŃCZONEJ MOCY",
  "stage_05_buttons1": "ZGLITCHOWANA\nGITARA",
  "stage_05_buttons2": "GRAJ NUTY",
  "stage_05_buttons3": "NAPRAW WYCIEKI",
  "stage_05_buttons4": "NAPRAW KOSTIUM",
  "stage_05_buttons5": "NAPRAW GŁOŚNIKI",
  "stage_05_buttons6": "ZAŁADUJ GŁOS",
  "stage_05_buttons7": "ZŁE WSPOMNIENIE",
  "stage_05_buttons8": "AKCEPTACJA NUTY",
  "stage_05_buttons9": "STOP",
  "stage_05_buttons10": "WYJŚCIE",
  "stage_05_buttons11": "DOBRE\nWSPOMNIENIE",
  "stage_05_buttons12": "Wybierz i rzutuj negatywne wspomnienie na Remnant Foxy'ego.",
  "stage_05_buttons13": "TYLKO JEDNA SZANSA!",
  "stage_05_buttons14": "Wybierz i zdecyduj, czy wspomnienie jest złe, czy dobre.",
  "stage_05_buttons15": "P\nO\nP\nR\nZ",
  "stage_05_buttons16": "N\nA\nS\nT",
  "stage_05_buttons17": "Protokół Audio",
  "stage_05_buttons18": "Zmniejsz Głośność",
  "stage_05_buttons19": "Ukryj się i Słuchaj!",
  "stage_05_buttons20": "ŻĄDANIE KONTYNUACJI NUTY",
  "stage_05_buttons21": "Naciśnij, aby rzutować",
  "stage_05_buttons22": "ZRESTARTUJ PIOSENKĘ",
  "stage_05_buttons23": "Przesuń Widok Kamery",
  "stage_05_buttons24": "Kliknij, aby wykonać hack terminala.",
  "stage_05_buttons25": "Hack Bezpiecznego Zasilania",
  "stage_05_buttons26": "M.K.P.",
  "stage_05_buttons27": "Otwórz",
  "stage_05_buttons28": "Zamknij",
  "stage_05_buttons29": "Zobacz Emalgabota",
  "stage_05_buttons30": "Zobacz Remnant Foxy'ego",
  "stage_05_view_memories1": "ZOBACZ",
  "stage_05_view_memories2": "WSPOMNIENIA",
  "stage_05_bonnie_theme": "KTÓRY MOTYW BONNIEGO GRA?",
  "stage_05_survive": "PRZETRWAJ:",
  "stage_05_seconds": "SEKUND",
  "stage_05_notinrange1": "<size=11>POZA\nZASIĘGIEM</size>",
  "stage_05_notinrange2": "<size=11>ROZMIEŚĆ</size>",
  "stage_05_notinrange3": "<size=10>ROZMIESZCZONY</size>",
  "stage_05_error_text1": "!BŁĄD!",
  "stage_05_error_text2": "WIDOK(I) KAMERY PRZERWANY(E)",
  "stage_05_error_text3": "Proszę czekać, aż nasze zautomatyzowane systemy naprawią ten błąd.",
  "stage_05_error_text4": "Kliknij ponownie, aby zresetować przycisk.",
  "stage_05_camera_overlay": "Podstawowe Systemy Kamer\n Data: 5 Października, 18\n Miejsce: Scena 05",
  "stage05_tutorial_exit": "Wróć do Menu Startowego",
  "stage05_tutorial_tips1": "Stuknij po lewej, aby iść w lewo i stuknij po prawej, aby iść w prawo. Pamiętaj, że nie możesz iść w prawo, gdy stoisz twarzą do sceny S05/Golden Freddy'ego.\n\nMożesz stuknąć górę w Widoku Kładek Wentylacyjnych, aby przejść do widoku Terminala 2.\nMożesz stuknąć strzałkę w lewym górnym rogu w widoku Terminala 2, aby zobaczyć pobliską wentylację.\n\nStuknij od dołu, aby wyjść z widoku Terminala 2, co przeniesie cię z powrotem do widoku sceny z Golden Freddym.\n\nBędziesz musiała użyć Terminala 2, aby rozwiązać potencjalnego wirusa podczas korzystania z Terminala 1 do uzupełniania zasilania.\n\nAby zobaczyć Terminal 1, będziesz musiała stuknąć górę na Posterunku Łączności; będąc przy terminalu komputerowym, możesz zhackować system, aby zwiększyć moc.\n\nNaciśnij \"M.K.P.\", aby wyposażyć monitor kamer, będziesz mogła oglądać kamery i wszelkie animatroniki poruszające się po placówce i kompleksie (klikaj strzałki, aby przełączać kamery).\n\nNa dole możesz kliknąć, aby wybrać mobilny monitor lub maskę przeciwgazową (lewy dolny róg).\n\nBędziesz musiała używać mobilnego monitora dla określonych postaci, a także do naprawy wycieków gazu, integralności kostiumu i głośników.\n\nTwoja maska przeciwgazowa będzie potrzebna do ochrony przed potencjalnymi wyciekami gazu i promieniowaniem.",
  "stage05_tutorial_tips2": "12:00-02:00\n\nS1 Freddy - Freddy pojawi się w \"Widoku Kładek Wentylacyjnych\", gdy tylko go zobaczysz, będziesz musiała nacisnąć \"1\", \"2\", \"3\" i \"4\" na swoim Mobilnym Monitorze. Nie musi to być w żadnej konkretnej kolejności.\n\nS2 Foxy - Foxy wyjdzie z pirackiej zatoki na Scenę 05, będzie obecny w \"Widoku Wentylacji\". Użyj mobilnego monitora, aby załadować głos, to odstraszy Foxy'ego.\n\nS3 Chica - Chica pojawi się w widoku \"Stoły Prototypów\", będziesz musiała wyposażyć i odwrócić swojego pluszaka Chici, aby zmusić ją do opuszczenia twojego pola widzenia. Stuknij w pluszaka po wyposażeniu, aby go obrócić.\n\nS4 Bonnie - Bonnie pojawi się w widoku Posterunku Łączności, słuchaj uważnie aktualnej wariacji gitarowej, a następnie wybierz odpowiednią wersję w mobilnym monitorze.\n\nGolden Freddy (S05) - stan głośników S05 w końcu stanie się niestabilny, co zasygnalizuje głos; naciśnij strzałkę wskazującą w górę w lewo w widoku Sceny 05, aby zmienić głośność głośnika.\nStuknij na dole, aby wyjść z tego widoku, gdy skończysz.\n\nShadow Freddy - Shadow Freddy może pojawić się na jednej z kamer, sprawdzaj, aż go znajdziesz. Następnie klikaj fioletowy przycisk, aż zglitchuje i zniknie.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nRemnant BB pojawi się w widoku Posterunku Łączności, będzie stopniowo otwierał swój tułów w trzech etapach, upewnij się, że klikniesz jego klatkę piersiową, aby zamknąć tułów.\n\nMinater Puppet przełącza się między wszystkimi 7 kamerami, upewnij się, że zobaczysz go w jego kamerze, aby zniknął, w przeciwnym razie pojawi się jako halucynacja na twoim ekranie.\n\nUwaga! Będziesz musiała przełączyć kamerę, gdy w pełni się w nią wtopi, aby go usunąć.\nW przypadku, gdy pojawi się poza kamerami, możesz sprawić, by halucynacja zniknęła, stając twarzą do Golden Freddy'ego na scenie; jeśli już stoisz twarzą do sceny, odwróć się od niej, a następnie wróć do niej ponownie.\n\nMinater Baby może próbować sabotować twoje zasilanie, aby sobie z tym poradzić, wyposaż swój mobilny monitor i zobacz wspomnienia Minater Baby, klikając odpowiedni przycisk.\nBędziesz musiała wybrać pozytywne wspomnienie, aby się jej pozbyć! Może to wymagać trochę czasu na naukę, więc nie martw się, jeśli nie uda ci się za pierwszym razem.\n\nRemnant Puppet rezyduje w KAM 5, zobacz KAM 5, aby upewnić się, że go tam nie ma, w przypadku, gdy jest, przesuń widok kamery od niego, naciskając przycisk po lewej stronie twojej kamery.\n\nMinater BB lubi grać w grę \"Ukryj się i Słuchaj\", kiedy zobaczysz przycisk, aby się ukryć i słuchać, kliknij go. Będąc pod stołem, musisz poczekać, aż usłyszysz, jak BB wychodzi. W tym momencie bezpiecznie będzie wyjść. Zbyt wczesne wyjście może być zgubne, więc bądź czujna!\n\nMinater Ballora pojawi się w Widoku Wentylacji, w pobliżu 2. terminala blisko kładek. Nasłuchuj robotycznego głosu, który wykrywa jej obecność. Gdy tam będzie, zagra melodię z pozytywki.\nJeśli usłyszysz niski basowy dźwięk, będziesz musiała przełączyć utwory za pomocą bocznego panelu mobilnego monitora, a następnie przenieść widok z powrotem na terminal, aby się jej pozbyć.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nRevenant Bonnie będzie albo obok Golden Freddy'ego na scenie, albo w \"Widoku Wentylacji\", będziesz musiała wyposażyć i użyć drona jako przynęty za pomocą monitora kamer.\n\nRevenant Freddy gra na swojej pozytywce w widoku \"Stoły Prototypów\", gdy tylko jego muzyka zacznie powtarzać pojedynczą nutę, będziesz musiała nacisnąć \"4\", \"3\", \"2\" i\n\"1\" w mobilnym monitorze, będziesz wtedy mogła zresetować piosenkę za pomocą monitora kamer.\n\nRemnant Foxy zakradnie się pod stół, będziesz musiała zobaczyć Remnant Foxy'ego, klikając przycisk w widoku \"Stoły Prototypów\"; gdy znajdzie się w polu widzenia, wspomnienia Remnant Foxy'ego można\nzobaczyć na monitorze kamer. Musisz wybrać negatywne wspomnienie, aby powstrzymać go przed atakiem.\n\nUwaga, podobnie jak w przypadku Minater Baby, zrozumienie, które wspomnienia są negatywne, może zająć trochę czasu.\n\nRemnant Chica wymaga ponownego użycia pluszaka Chici, to ją odstraszy, zaatakuje cię na Posterunku Łączności. Upewnij się, że zajmiesz się nią na czas!",
  "stage05_tutorial_tips5": "O 6 rano zmierzysz się z Kresem Revenanta i Emalgabotem, Kres Revenanta zrobi 1 z 3 rzeczy.\n\n1. Kres Revenanta może pozostać w windzie, jeśli tak postanowi; w tym scenariuszu będziesz musiała opuścić Scenę 05 i udać się do \"Windy 1A\", możesz wyjść ze Sceny 05 za pomocą monitu przycisku w Widoku Stołów Prototypów.\n\nPo dotarciu do windy musisz otworzyć drzwi i sprawdzić Kres Revenanta, jeśli tam jest, przytrzymaj drzwi zamknięte przez około 3 sekundy. Następnie otwórz je ponownie. Musisz upewnić się, że stoi prosto, a następnie, gdy tak będzie; opuść windę, naciskając \"WYJŚCIE\".\n\nUwaga: Kres Revenanta może udać się bezpośrednio na Scenę 05 lub do Widoku Wentylacji po byciu w windzie.\n\n2. Jeśli Kres Revenanta pojawi się na scenie z Golden Freddym, będziesz musiała przejść do Widoku Wentylacji i załadować głos, aby zwabić go do Widoku Wentylacji. Gdy tam będzie, będziesz mogła wyposażyć części maski, aby go odstraszyć.\n\n3. Jeśli Kres Revenanta jest w Widoku Wentylacji, kliknij każdy pojedynczy przycisk, od lewej do prawej, a następnie od lewego dołu do prawego dołu. Składając maskę, odstraszysz Kres Revenanta.\n\nEmalgabot, podobnie jak Kres Revenanta, zaatakuje cię na 1 z 3 różnych sposobów.\n\nJeśli Emalgabot pojawi się w widoku Posterunku Łączności, wyposaż swoją maskę Bonniego, aby przestraszyć go i zmusić do ukrycia się.\n\nGdy Emalgabot pojawi się w widoku Stołów Prototypów, musisz zatrzymać odtwarzanie muzyki za pomocą monitora kamer. Będziesz musiała przeszukać kamery w poszukiwaniu przycisku, ponieważ może pojawić się na dowolnej z 7 kamer.\nPrawdopodobnie otrzymasz błąd podczas naciskania przycisku stop, upewnij się, że naciskasz go dalej, aby zadziałał.\n\nEmalgabot może również ukryć się pod Stołem Prototypów, jeśli tak się stanie, będziesz musiała zajrzeć pod stół i użyć monitora kamer. Sprawdź KAM 1, 2 i 4 pod kątem przycisku protokołu audio, aby zwabić Emalgabota z powrotem do jednego z pokoi.",
  "stage05_tutorial_title1": "Podstawy: Ruch i Narzędzia",
  "stage05_tutorial_title2": "Obiekty, Klasyczne Animatroniki",
  "stage05_tutorial_title3": "Minatery i Remnanty",
  "stage05_tutorial_title4": "Revenanty i Remnanty",
  "stage05_tutorial_title5": "Kres Revenanta i Emalgabot",
  "stage05_tutorial_previous": "Poprzedni",
  "stage05_tutorial_next": "Następny",
  "stage05_tutorial_title": "NOC 6 - SCENA 05 - WSKAZÓWKI",
  "stage05_other_subs1": "POSTERUNEK ŁĄCZNOŚCI",
  "stage05_other_subs2": "MOŻESZ UŻYWAĆ TEJ STACJI DO KOMUNIKACJI Z INNYMI ZESPOŁAMI ODZYSKU I BADAWCZYMI NA ICH ODPOWIEDNICH POZIOMACH PIĘTER. PROSIMY NIE MÓWIĆ ŹLE O FIRMIE ANI NIE DYSKUTOWAĆ O KONTROWERSJACH DOTYCZĄCYCH A.R.T.\nDZIĘKUJEMY!",
  "stage05_other_subs3": "PLIKI PRZESŁANE!",
  "stage05_other_subs4": "A teraz, do pracy proszę!",
  "stage05_other_subs5": "Twoje pliki są przesyłane!",
  "stage05_other_subs6": "BIO ENDOSZKIELETU",
  "stage05_other_subs7": "//ENDOSZKIELET S05 JEST FUNKCJONALNIE NORMALNY, PRZYNAJMNIEJ NA POWIERZCHNI.\n\nNIESTETY, KALIBRACJA SILNIKA NIEUSTANNIE ZAWODZI. ENDOSZKIELETEM S05 NIE MOŻNA STEROWAĆ BEZPOŚREDNIO ANI PRZY NIM MANIPULOWAĆ BEZ POTENCJALNEGO RYZYKA INCYDENTU\n\nSZUKAMY NOWYCH I ALTERNATYWNYCH METOD WYKONANIA KALIBRACJI SILNIKA \\\n\n//S05, WRAZ Z INNYMI OBIEKTAMI, MIAŁY NAPRAWIANE KOSTIUMY I ENDOSZKIELETY OD LAT 90.\n\nDZIĘKI NASZEMU SYSTEMOWI NAPRAWY AI I MASZYN O NAZWIE \"UL MATRIX\", BYLIŚMY W STANIE POZNAĆ I OKREŚLIĆ ICH USTALONY WYGLĄD PRZED ROZKŁADEM, TYM SAMYM REPLIKUJĄC I NAPRAWIAJĄC ICH PROJEKTY ZEWNĘTRZNE.\n\nTA NOWA SIEĆ CHMUROWA I ALGORYTM UCZENIA MASZYNOWEGO BACK-END MOGĄ ZNALEŹĆ NOWE I KREATYWNE ROZWIĄZANIE NASZEGO DYLEMATU Z SILNIKIEM.\n\nWRAZ Z ROZWOJEM INTELIGENCJI NASZEGO SYSTEMU UCZENIA MASZYNOWEGO, WKRÓTCE MOŻEMY BYĆ W STANIE ROZWIĄZAĆ SPRAWĘ ENDOSZKIELETU 05 \\\n\n//MIEJMY NADZIEJĘ, ŻE DOWIEMY SIĘ WKRÓTCE..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOKUMENT UTWORZONY W 2017)",
  "stage05_other_subs9": "RAPORT STANU OBIEKTU 05",
  "stage05_other_subs10": "BIO DLA OBIEKTU 05:",
  "stage05_other_subs11": "//OBIEKT 05, ORYGINALNIE NAZWANY 'YELLOW BEAR', 'GOLDENBEAR', 'GOLDEN FREDDY' I 'GHOST YELLOW/GHOST USER', BYŁ PIERWSZYM OBIEKTEM TESTOWYM W RAMACH STRUKTURY AFTONA.\nJEGO DOKŁADNE LUDZKIE POCHODZENIE JEST NIEZNANE, A PRZY UŻYCIU OGRANICZONYCH DOKUMENTÓW MOŻNA JEDYNIE SPEKULOWAĆ.\nZREFORMOWANE RAPORTY Z 'PUDEŁEK Z REMNANTEM' AFTONA SUGERUJĄ, ŻE BYŁ TO JEDEN Z PRZYJACIÓŁ WILLIAMA. WZMIANKA O WYPADKU DROGOWYM? NIE JESTEŚMY PEWNI CO DO WIARYGODNOŚCI TYCH RAPORTÓW, PONIEWAŻ ZAPALENI ODKRYWCY FAŁSZOWALI I MANIPULOWALI ZAPISAMI PRZEZ OSTATNIE DEKADY (CYTATY MOGĄ BYĆ WYMAGANE, POINFORMUJ EKSPERTÓW PISEMNYCH).\n//W PRZECIWIEŃSTWIE DO INNYCH, OBIEKT 05 JEST NIEZWYKLE AGRESYWNY PO DŁUGIM CZASIE EKSPOZYCJI NA POBLISKICH LUDZI. PIERWIASTEK LUB SUBSTANCJA ZNANA JAKO CREATURAEM (E84) JEST W DUŻYM NADMIARZE W METALOWYCH RAMACH ENDOSZKIELETU, CO SUGERUJE ZESPÓŁ KRYMINALISTYCZNY I ICH RAPORTY.\n//ZESPOŁOM ODZYSKU ZALECA SIĘ TRZYMANIE Z DALA OD SCENY 05, A TYLKO EKSPERCI WCHODZĄ DO POBLIŻA/POKOJU 05.\n//ZESPOŁY ODZYSKU PRACUJĄCE W TUNELACH I OKREŚLONYCH POMIESZCZENIACH BIUROWYCH USTALIŁY, ŻE SCENA 05 BYŁA SKLASYFIKOWANA W BAZIE DANYCH/SYSTEMACH KOMPUTEROWYCH AFTONA. CZŁONKOWIE ZESPOŁU RAMOWEGO ZWANI \"ZAMAWIAJĄCYMI\" UŻYWALI SYSTEMU DO ZATRZYMYWANIA SCENY CODZIENNIE LUB CO NOC, W ZALEŻNOŚCI OD GODZIN PRACY I ROTACJI ZMIAN ZAMAWIAJĄCEGO(YCH).\n//UŻYWAJĄC BARDZIEJ NOWOCZESNEJ TECHNOLOGII I ZMODYFIKOWANYCH WERSJI SPRZĘTU Z LAT 80./90., MOŻEMY ZATRZYMAĆ SCENĘ AUTOMATYCZNIE PRZY UŻYCIU SYSTEMÓW I TECHNOLOGII AI.\n//GŁÓWNE UWAGI\n1. WCHODZIĆ TYLKO W RAZIE KONIECZNOŚCI.\n2. OBIEKT JEST WYSOCE NIEBEZPIECZNY.\n3. NASZE SYSTEMY SIĘ NIM ZAJMĄ.\n4. NIE PANIKUJ.",
  "stage05_other_subs12": "S05 MOŻE TELEPORTOWAĆ SIĘ I PRZESUWAĆ PRZEZ MATERIĘ I POTENCJALNIE SAM CZAS, JEDNAK CZAS JEST MOCNO DYSKUTOWANY.",
  "stage05_other_subs13": "ZMYSŁY WZROKU: NORMALNE",
  "stage05_other_subs14": "SŁUCH WZMOCNIONY: TAK\nDEDUKCJA HAŁASU: NIE",
  "stage05_other_subs15": "RUCH SILNIKA:\nCIĘŻKO UPOŚLEDZONY\nWYMAGA PRĘTÓW",
  "stage05_other_subs16": "Wykryto Wirusa",
  "stage05_other_subs17": "Automatycznie usuniemy go z naszego systemu,\njeśli chcesz anulować, proszę kliknij dwukrotnie na\nmonitor.\n\nSztucznie zwiększone opóźnienie i czas ładowania zostaną\nprzedstawione po podwójnym stuknięciu.",
  "stage05_other_subs18": "NAZWA PLIKU TROJANA: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Fałszywy alarm został skorygowany, możesz opuścić ten terminal.",
  "stage05_other_subs20": "Ciężko pracujemy, aby rozwiązać fałszywy alarm, proszę czekać...",
  "stage05_other_subs21": "Blokada Audio",
  "stage05_other_subs22": "Blokada Wizualna",
  "stage05_other_subs23": "Blokada Nerwowa",
  "stage05_other_subs24": "Świadomość Audio",
  "stage05_other_subs25": "Świadomość Wizualna",
  "stage05_other_subs26": "Świadomość Nerwowa",
  "stage05_other_subs27": "Żądany proces nie jest teraz wymagany, spróbuj ponownie w bardziej dogodnym czasie.",
  "stage05_other_subs28": "Naprawianie",
  "stage05_other_subs29": "Naprawianie Wycieków Gazu",
  "stage05_other_subs30": "Naprawianie Głośników",
  "stage05_other_subs31": "Naprawianie Kostiumu",
  "ata2_adventure_text1": "Witaj w Tekstowej Przygodzie Aftona 2! Jako pracownik Zespołu Badawczego Aftona (A.R.T), będziesz musiał radzić sobie z różnymi sytuacjami i scenariuszami, w miarę jak będą się pojawiać.\n\nCzy to zatrzymywanie Sceny 05, czy przygotowywanie Obiektu do kalibracji neuronowej i silnikowej, ta przygoda tekstowa, tak jak ta poprzednia, jest tutaj, aby ci pomóc!\n\nNaciśnij \"1\", aby rozpocząć przygodę. Lub przycisk wstecz, aby pominąć.",
  "ata2_adventure_text2": "Miałeś ciężkie życie i napotkałeś wiele dziwnych rzeczy w swoim dotychczasowym życiu.\n\nPo przeczytaniu o dziwnej grupie badawczej w lokalnych gazetach, szukałeś przez dni miejsca, gdzie ci wspomniani badacze mogą rezydować.\n\nPewnego dnia, podczas zwykłego wieczornego spaceru, zobaczyłeś kogoś, kto wyglądał na naukowca, jedzącego idealnie opieczoną kanapkę na ławce.\n\nCo mu mówisz?",
  "ata2_adventure_text3": "Naukowiec zmarszczył brwi, gniewnie odpowiadając\n\n\"To nie twój interes! A teraz odejdź,\"\n\nSzczerze mówiąc, ta kanapka, którą trzymał, i tak sprawiała, że byłeś głodny.\n\nKoniec Gry?\n\nNie, gramy dalej!\n",
  "ata2_adventure_text4": "Odwrócił głowę i po prostu powiedział\n\"Nie\".\n\nWciąż tam stoisz, a sytuacja wydaje się... nieco niezręczna.\n\nCo teraz zrobisz?",
  "ata2_adventure_text5": "Odwrócił głowę żwawo i przyjął komplement, i zaczął ględzić o tym, jak zaprojektował idealny toster do zrobienia kanapki.\n\nCo powiesz dalej?",
  "ata2_adventure_text6": "Kontynuując rozmowę, naukowiec odpowiedział\n\"Zrobiłem całą masę rzeczy! Pracuję z tymi ludźmi, którzy projektują nowe i innowacyjne technologie dla branży rozrywkowej i komercyjnej!\"",
  "ata2_adventure_text7": "\"Przykro mi, ale nie wnosisz nic do stołu innowacji i designu\" stwierdził naukowiec.\n\nCholera, to słabe. Lepiej idź już do domu po tym.\n\nKoniec Gry",
  "ata2_adventure_text8": "\"Hmm... mógłbyś być, użyteczny. Spotkaj się z nami wewnątrz 'domu' jutro, przedstawię cię mojemu szefowi,\"\n\nSukces! Jesteś w środku!",
  "ata2_adventure_text9": "\"Dobra, jak tam chcesz stary, twoja strata, dzieją się tu całkiem ciekawe rzeczy...\"\n\nAła! To było trochę szorstkie jak na kogoś takiego jak ty, praktycznie jesteś jednym z tych gości w swoim wolnym czasie... cholera.\n\nZa to dostajesz przeciwieństwo nagrody!\n\nKoniec Gry",
  "ata2_adventure_text10": "\"Och spójrz na to, czas na mnie, nasza rozmowa tutaj skończona...\"\n\nNaukowiec szybko opuścił ławkę w pośpiechu, a ty odwróciłeś się do niego plecami, stając twarzą do drzewa.\n\nWygląda na to, że uderzyłeś w czuły punkt!\n\nZ jakiegoś powodu... na tym drzewie jest też mały endoszkielet.\n\nCo teraz zrobisz?",
  "ata2_adventure_text11": "\"Zaczynasz rozważać przeprowadzenie śledztwa...\n\npatrzyłeś na endoszkielet, myśląc o różnych pomysłach na to, co robić dalej.\n\nMógłbyś zabrać endo z drzewa i zmodyfikować go do własnych celów,\n\nalbo w ogóle się nie kłopotać...\n\nco zdecydujesz się zrobić teraz?",
  "ata2_adventure_text12": "Więc... tak po prostu, gra się kończy.\n\nTwój wybór!\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text13": "Robotyczny głos nagle wydobył się z wyglądającego na martwego endoszkieletu.\n\n\"Wiesz co jeszcze brzmi trochę nudno? Wielkie, wielkie lasery wychodzące z moich oczu i zsyłające na ciebie ogień!\"\n\nO o... nie powinieneś był tego mówić! To było dla naukowca, pamiętasz?\n\nObawiam się, że to koniec gry.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text14": "Zapytałeś endoszkielet o sens życia.\n\nRobotyczny głos nagle wydobył się z wyglądającego na martwego endoszkieletu.\n\n\"Życie,\"\n\nCzego się spodziewałeś? Jego odpowiedź byłaby tak samo dobra jak twoja, i mam przez to na myśli, że nie ma odpowiedzi.\n\nKoniec Gry",
  "ata2_adventure_text15": "Zabrałeś endoszkielet z drzewa, wracając z nim do domu.\n\nMasz plany użycia endo jako drona szpiegowskiego, który mógłby pomóc ci zebrać informacje o tajnej grupie badawczej.",
  "ata2_adventure_text16": "Teraz w domu, rozłożyłeś i złożyłeś ponownie endoszkielet, który znalazłeś przy drzewie.\n\nDołączając kamerę i śmigło, uśmiechnąłeś się, zdając sobie sprawę, że masz teraz środki, aby odkryć, co dzieje się wewnątrz tego budynku.\n\nCzas wracać.",
  "ata2_adventure_text17": "Pod osłoną nocy, wracając na zewnątrz budynku, w którym rzekomo mieści się grupa badawcza, przygotowujesz zmodyfikowany endoszkielet do rozmieszczenia...",
  "ata2_adventure_text18": "Umieszczając zmodyfikowany endoszkielet w wentylacji, zajrzałeś do środka, aby upewnić się, że endoszkielet działa.\n\nWszystko wydawało się być w porządku dla planu, wszystko, co musiałbyś teraz zrobić, to wprowadzić endoszkielet do środka placówki, a następnie zebrać jak najwięcej informacji o ich badaniach.",
  "ata2_adventure_text19": "Szpiegowski dron endo dotarł do wnętrza budynku, są cztery korytarze prowadzące do czterech różnych obszarów, są one określane przez znaki jako 'sceny'.\n\nCztery nazwy są oznaczone dla każdej sceny.\n\n1. Scena Freddy'ego dla pierwszej sceny.\n2. Scena Foxy'ego dla drugiej sceny.\n3. Scena Chici dla trzeciej sceny.\n4. Scena Bonniego dla czwartej sceny.\n\nZ tych wszystkich czterech scen, którą wybierzesz dla swojego endoszkieletu do zbadania?",
  "ata2_adventure_text20": "Dron endoszkielet poruszał się w dół ciemnego i obskurnego korytarza, w jakiś sposób czując strach i przerażenie, mimo że był robotem bez żadnych oczywistych oznak świadomości.\n",
  "ata2_adventure_text21": "Dron wszedł na scenę Freddy'ego, powitany przez niedźwiedziego animatronika, który grał melodię na pianinie podpartym na scenie.\n\nAnimatronik był zbyt rozproszony własną muzyką, by zawracać sobie głowę zwracaniem uwagi na małego, podobnego do pająka drona, który wspiął się na pianino, aby zebrać materiał.\n\nGratulacje! Osiągnięto Dobre Zakończenie!\n\nMożesz teraz wyjść z Tekstowej Przygody Aftona 2.",
  "ata2_adventure_text22": "O o! Twój dron endoszkielet został złapany przez Foxy'ego! Foxy nie traktuje obcych zbyt życzliwie, zwłaszcza jeśli są zmodyfikowani i nie użyto alarmu!\n\nNienawidzę tego mówić, jednak...\n\nKoniec Gry!\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text23": "Ups!!! To koniec! Wygląda na to, że Chica uznała twojego drona za element dekoracyjny, łącząc w ten sposób dwie połówki ze świeczką jej babeczki.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text24": "Ała! Cholera! Bonnie jest zwykle zajęty graniem i uczeniem się riffów na gitarze, jednak dziś wieczorem postanowił tego nie robić.\n\nBonnie rozerwał endoszkielet twojego drona na pół i teraz trzyma każdą część dla rozrywki! To przedsięwzięcie nie było idealne, przynajmniej dla endo.\n\nKoniec Gry!\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text25": "Wziąłeś kanapkę i pognałeś do miasta tylko po to, by ją zjeść. Czy było warto?\n\nNikt z nas się tego nie dowie.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text26": "Pognałeś obok naukowca na ławce i ku twojemu zaskoczeniu drzwi nie były zamknięte. Szybko wchodząc do budynku, zostałeś powitany przez trzech ochroniarzy, którzy mocno chronili teren.\n\nObawiam się, że nie wejdziesz do budynku.",
  "ata2_adventure_text27": "Po szybkim wyrzuceniu z budynku przez strażników, wróciłeś do domu czując się bardzo poirytowany i zły.\n\nSzedłeś ulicą, wracając do domu, czując się bardzo zmęczony po całej tej katastrofie.",
  "ata2_adventure_text28": "Docierając do domu, czując się bardziej sennym niż kiedykolwiek, padłeś na sofę i zasnąłeś. Czasami świat zewnętrzny to po prostu za dużo.\n\nDzisiejszy dzień naprawdę nie był tak produktywny, jak miałeś nadzieję. Być może jutro okaże się lepszym dniem.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text29": "Robiąc absolutnie nic, nie mówiąc słowa w odpowiedzi, sytuacja stała się o wiele bardziej niezręczna i dziwna.\n\nI w rezultacie, oto niewygodny koniec tej małej przygody!\n\nKoniec Gry!\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text30": "Spotkałeś Freddy'ego przy drzewie, jak on się tam dostał? Wydawało się, że pojawił się znikąd!\n\nAbsolutnie przerażony tym zdarzeniem, uciekłeś od animatronika tak szybko, jak to tylko po ludzku możliwe.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text31": "\"To nie twój interes, koleś...\" odpowiedział naukowiec.\n\nWygląda na to, że po twoim pytaniu wraca do budynku. Czasami właściwe pytania wciąż nie prowadzą do rezultatów.\n\nTo jest...\n\nKoniec Gry!\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text32": "\"Ta... jasne, że tak, żegnam...\" - powiedział naukowiec w napadzie wściekłości.\n\nNaprawdę go wkurzyłeś! Wiesz, co to oznacza, prawda?\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text33": "\"Takie proste stwierdzenie, to prawie tak, jakbyś podważał dzieło mojego życia! Na razie!\" wykrzyknął naukowiec z czystą irytacją.\n\nWow! Powiedziałeś tylko \"Nieźle\", i to jest odpowiedź, którą dostajesz?\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text34": "Twoja decyzja! Wygląda na to, że nasz przyjaciel tutaj bardzo się zdenerwował w rezultacie. W końcu właśnie dostał tę pracę...\n\nKoniec Gry!\n\nPamiętaj, zawsze możesz zrestartować Tekstową Przygodę Aftona 2.",
  "ata2_adventure_text35": "Po skutecznym przekonaniu naukowca do pracy z zespołem badawczym, wszedłeś do budynku i zjechałeś jedną z wind.\n\nPowitany przez Williama Aftona i kilku członków zespołu pracujących w tym czasie, byłeś gotowy rozpocząć obowiązkowe szkolenie pracownicze.\n\nTwoim zadaniem, wyznaczonym przez Aftona, było wybranie jednego z czterech korytarzy, każde drzwi oznaczone nazwą i odpowiadającą jej nazwą sceny.\n\nOto twoje opcje. Wybieraj mądrze!",
  "ata2_adventure_text36": "Idąc w dół ciemnego i obskurnego korytarza, ogarnęło cię uczucie ogromnego niepokoju i lęku.\n\nJednak nie pozwolisz, aby to zrujnowało twoją misję.",
  "ata2_adventure_text37": "Słysząc w tle grający fortepian, co sprawiło, że byłeś całkowicie przerażony ogólną atmosferą, ostrożnie wszedłeś na Scenę Freddy'ego.\n\nCoś było niesamowicie nie tak z animatronikiem, sposób, w jaki grał na pianinie i poruszał się, zaczął patrzeć bezpośrednio na ciebie; prawie tak, jakby był świadomy.\n\nMogłeś dostrzec przebłysk czegoś w twarzy animatronika, to było niepokojące. Coś jest nie tak...",
  "ata2_adventure_text38": "Podjąłeś tam interesującą decyzję, bardzo niekonwencjonalną! Chociaż muszę przyznać, że było to bardzo nieoczekiwane.\n\nKoniec Gry",
  "ata2_adventure_text39": "Po zobaczeniu dziwnego zachowania animatronika, połączyłeś kropki między plotkami o Pizzerii Freddy'ego Fazbeara a eksperymentami prowadzonymi przez Zespół Badawczy Aftona.\n\nJak tylko wróciłeś do domu, podjąłeś się dzwonienia do swoich najbliższych przyjaciół, z których niektórzy już badali różne sprawy dotyczące Williama Aftona i plotki o Pizzerii Freddy'ego Fazbeara.\nPodwaliny pod zespół dochodzeniowy zostały położone i planowałeś włamać się do budynku w następnym miesiącu. To tutaj wszystko się zaczęło...\n\nGratulacje! Osiągnięto Dobre Zakończenie!\n\n",
  "ata2_adventure_text40": "Dotarłeś na scenę Foxy'ego, mogłeś zobaczyć, jak wygląda zza kurtyny, gapiąc się na ciebie w upiorny sposób.\n\nZacząłeś panikować.",
  "ata2_adventure_text41": "O o! Właśnie dostałeś jumpscare od Foxy'ego! To był bardzo niefortunny koniec, przypuszczam, że szkolenie, które otrzymałeś, nie było wystarczające.\n\nPrzynajmniej teraz będziesz członkiem zespołu! Bis!\n\nKoniec Gry",
  "ata2_adventure_text42": "Docierając do sceny Chici, twój mobilny monitor losowo zdecydował się wyrzucić błąd. Zdezorientowany i przestraszony, gorączkowo próbowałeś go naprawić.\n\nInni pracownicy powiedzieli ci, że Scena 03 może być niebezpieczna, zwłaszcza jeśli są wycieki gazu!",
  "ata2_adventure_text43": "O nie! Właśnie dostałeś jumpscare od Chici! Błąd w twoim mobilnym monitorze musiał wywołać jakiś glitch, powodując, że Chica cię zaatakowała.\n\nPrzynajmniej teraz będziesz członkiem zespołu! Bis!\n\nKoniec Gry",
  "ata2_adventure_text44": "Docierając na scenę Bonniego, zauważyłeś coś dziwnego w postaci animatronika, zaczął glitchować i potrząsać głową w niesamowity sposób.\n\nOczy Bonniego były złowieszcze, przerażająco tak, prawie jakby dusza zamieszkiwała sam byt postaci.\n\nW tej placówce dzieje się coś bardzo dziwnego i nieziemskiego, prawda musi zostać znaleziona...\n",
  "ata2_adventure_text45": "Krzyknąłeś do mężczyzny, że tylko się zastanawiasz, jednak on odszedł natychmiast po tej bardzo krótkiej wymianie zdań.\n\nZirytowany tą sytuacją, chciałeś wrócić do domu i odpocząć, i tak byłeś poza domem przez kilka godzin w tym momencie.",
  "ata2_adventure_text46": "Wracając do domu, minąłeś coś, co wyglądało jak endoszkielet na drzewie. Nie wydajesz się tym poruszony, o dziwo, gniew może to zrobić z tobą.\n\nCzy chciałbyś cofnąć się o kilka kroków do endo, czy kontynuować drogę do domu?",
  "ata2_adventure_text47": "Szedłeś dalej, zaczynasz czuć się trochę zmęczony, mimo że spacer do domu był stosunkowo krótki.\n\nChciałeś po prostu wrócić do domu i wyjechać z miasta.",
  "ata2_adventure_text48": "Po krótkim powrocie do domu, usiadłeś na sofie, żeby obejrzeć trochę telewizji, i w końcu zasnąłeś.",
  "ata2_adventure_text49": "Powoli się obudziłeś... to musiała być głośna reklama lub coś grającego w telewizji.",
  "ata2_adventure_text50": "Nieco bardziej przytomny niż przed omdleniem na sofie, zastanawiałeś się, czy powinieneś kontynuować oglądanie telewizji, czy wrócić do spania.\n\nCo zrobisz?",
  "ata2_adventure_text51": "Wróciłeś do spania, po tym jak dopiero spałeś, mam na myśli... chyba jesteś całkiem zmęczony.\n\nMogłeś też właśnie coś przegapić, jakąś okazję, naprawdę nie wiadomo.\n\nKoniec Gry",
  "ata2_adventure_text52": "Widzisz reklamę w telewizji, która przykuwa twoją uwagę, wygląda na to, że Pizzeria Freddy'ego Fazbeara szuka pracowników.\n\nZawsze chciałeś tam pracować, zwłaszcza po przeczytaniu niektórych z tych szalonych plotek, które krążyły.\n\n\"To będzie dobre!\" pomyślałeś sobie.",
  "ata2_adventure_text53": "Wracając do domu, minąłeś coś, co wyglądało jak endoszkielet na drzewie. Nie wydajesz się tym poruszony, o dziwo.\n\nCzy chciałbyś cofnąć się o kilka kroków do endo, czy kontynuować drogę do domu?",
  "ata2_adventure_text54": "Po wypełnieniu formularza zgłoszeniowego i czekaniu około tygodnia na odpowiedź, byłeś zachwycony, dowiadując się, że dostałeś pracę.\n\nTeraz usytuowany w biurze przez całą noc, twoja praca wymaga obserwowania kamer. Ty jednak chcesz się trochę przespacerować.\n\nGdzie pójdziesz?",
  "ata2_adventure_text55": "Wszedłeś do Pokoju Imprezowego 1 z kubkiem herbaty w ręku, rozglądając się po pokoju na rysunki i ustawienie.\n\nByło coś przerażającego w tym miejscu, to upiorne uczucie zostało jeszcze bardziej wzmocnione przez kroki, które nagle usłyszałeś.\n\n Uspokoiłeś się, ponieważ powiedziano ci, że tej nocy na tej samej zmianie co ty może być inny nocny stróż.",
  "ata2_adventure_text56": "Ups! Freddy cię zaatakował! Niefortunne, ale czasami takie rzeczy się zdarzają, obawiam się.\n\nKoniec Gry\n\nPamiętaj, zawsze możesz zrestartować.",
  "ata2_adventure_text57": "Wszedłeś do Pokoju Imprezowego 2, z kubkiem herbaty w ręku, rozejrzałeś się po pokoju, zauważając dziwne plakaty.\nUsłyszałeś szelest dochodzący z pobliża, a sylwetka mężczyzny wyłoniła się z ciemniejszych zakątków pokoju.",
  "ata2_adventure_text58": "\"Hej! Koleś, nie powinieneś być w żadnym z pokoi imprezowych, jesteś na dyżurze w biurze, pamiętasz?\" ogłosił ochroniarz.\n\nByłeś tym nieco rozzłoszczony, w rezultacie oboje zaczęliście rzucać w siebie obelgami i wyzwiskami.\n\nTo naprawdę nie jest idealny scenariusz na twoją pierwszą noc w pracy...",
  "ata2_adventure_text59": "Po tym, co było okropną pierwszą nocą w pracy, zostałeś powitany listem od firmy wczesnym rankiem. Obawiałeś się tej chwili, ponieważ miałeś przeczucie, że to się stanie.\n\nPowoli wyciągnąłeś list z koperty, czytając tylko kilka pierwszych słów, szybko zdałeś sobie sprawę, co to za list.\n\nZostałeś zwolniony z pracy, a na domiar złego, masz zakaz wstępu do Pizzerii Freddy'ego Fazbeara; przynajmniej na kilka dobrych miesięcy.\n\nKoniec Gry",
  "ata2_adventure_text60": "Wszedłeś do Części i Serwisu. Ta część restauracji była naprawdę upiorna, jednak bardziej w fajny sposób. Zauważyłeś terminal po drugiej stronie pokoju.\n\nPrzed rozpoczęciem zmiany dziś wieczorem kierownictwo powiedziało ci, że pokój Części i Serwisu jest całkowicie wyłączony z użytku, tylko inżynierowie i technicy mają pozwolenie na wejście.\n\nWiedziałeś, że w tym momencie prawdopodobnie zostaniesz zwolniony, ale jeśli wrócisz teraz do biura, możesz zachować pracę. Albo... mógłbyś sprawdzić terminal.\n\nCo zrobisz?",
  "ata2_adventure_text61": "Wróciłeś do biura, planując pozostać tam przez resztę nocy w nadziei na utrzymanie pracy.\n\nCzułeś, że dokonałeś właściwego wyboru.\n\n\"Przynajmniej będę mógł zachować pracę,\" pomyślałeś sobie.",
  "ata2_adventure_text62": "Foxy cię zaatakował! Czasami to, co może wydawać się właściwym rozwiązaniem, może okazać się inne. Byłeś w niewłaściwym miejscu o właściwym czasie.\n\nKoniec Gry",
  "ata2_adventure_text63": "Obejrzałeś terminal komputerowy, odkrywając szalone informacje o Pizzerii Freddy'ego Fazbeara i ich eksperymentach, w szczególności eksperymencie oznaczonym numerami \"135/84\"/\n\nZapisałeś wszystkie wpisy, które widziałeś na ekranie, znając teraz wszystkie rotacje zmian w 'tajnej' placówce, którą widziałeś wcześniej.\nW końcu, po powrocie do domu i rezygnacji z pracy u Fazbeara, zaplanowałeś noc, w którą włamiesz się do placówki.\n\nGratulacje! Osiągnięto Dobre Zakończenie!\n\nMożesz teraz wyjść z Tekstowej Przygody Aftona 2.",
  "ata2_adventure_text64": "Naukowiec zmarszczył brwi, gniewnie odpowiadając\n\n\"Absolutnie nie! A teraz odejdź,\"\n\nSzczerze mówiąc, ta kanapka, którą trzymał, i tak sprawiała, że byłeś głodny.\n\nKoniec Gry?\n\nNie, gramy dalej!\n",
  "ata2_player_options1": "1. Powiedz \"Hej, jesteś jednym z gości stojących za tajną grupą badawczą?\"\n\n2. Powiedz \"To ładnie wyglądająca kanapka! Jak jest tak idealna?\"\n\n3. Powiedz \"Cześć, co jest w tym budynku, tam?\"\n\n4. Zabierz kanapkę mężczyźnie na ławce i uciekaj.",
  "ata2_player_options2": "1. Opuść teren i idź do domu.\n\n2. Przebiegnij obok mężczyzny na ławce i włamać się do budynku.\n\n3. Powiedz \"Tylko się zastanawiałem stary, to wszystko,\"\n\n4. Nie rób nic. Zupełnie nic...",
  "ata2_player_options3": "1. Powiedz \"Czy pracujesz nad czymś jeszcze w ogóle?\"\n\n2. Powiedz \"Wow, to niesamowite, co jeszcze zrobiłeś?\"\n\n3. Powiedz \"Pfff... Zrobiłem o wiele lepsze rzeczy niż to...\"\n\n4. Powiedz \"Nieźle,\"",
  "ata2_player_options4": "1. Powiedz \"Jak mogę dostać tam pracę?\"\n\n2. Powiedz \"Pracuję nad nową technologią, w domu, trochę zaawansowanych rzeczy z serwami i silnikami. Czy twój zespół byłby zainteresowany?\"\n\n3. Powiedz \"Hę? Brzmi trochę nudno, szczerze mówiąc...\"\n\n4. Powiedz \"Czy wy nie jesteście tymi gośćmi, którzy robili jakieś podejrzane interesy? \nCoś o Pizzerii Bearfaz czy coś w tym stylu?\"",
  "ata2_player_options5": "1. Kontynuuj.\n\n2. Zakończ grę.",
  "ata2_player_options6": "1. Zdejmij endoszkielet z drzewa.\n\n2. Idź do domu.\n\n3. Powiedz \"Hę? Brzmi trochę nudno, szczerze mówiąc...\"\n\n4. Zadaj endoszkieletowi dziwnie konkretne pytanie.",
  "ata2_player_options7": "1. Kontynuuj",
  "ata2_player_options8": "1. Scena Freddy'ego\n2. Scena Foxy'ego\n3. Scena Chici\n4. Scena Bonniego",
  "ata2_player_options9": "1. Kontynuuj drogę do domu.\n2. Rzuć okiem na endoszkielet na drzewie.",
  "ata2_player_options10": "1. Wróć do spania.\n2. Kontynuuj oglądanie telewizji.",
  "ata2_player_options11": "1. Pokój Imprezowy 1\n2. Pokój Imprezowy 2\n3. Części i Serwis",
  "ata2_player_options12": "1. Wróć do biura, aby spróbować uratować swoją rolę w ochronie.\n2. Spójrz na terminal komputerowy po drugiej stronie pokoju.",
  "ata2_back": "Naciśnij przycisk wstecz, aby pominąć/zakończyć tekstową przygodę.",
  "ata2_restart": "Stuknij tutaj, aby zrestartować.",
  "ata2_loading": "ŁADOWANIE",
  "ata2_title": "Tekstowa Przygoda Aftona\n2",
  "ata2_ps": "W celu śledzenia interakcji pracowników (i zapewnienia bezpieczeństwa naszym pracownikom), twoja lokalizacja, imię, adres, data urodzenia, wiek i inne mogą być śledzone i przekazywane do zespołu HR.\n\nDzięki za zrozumienie...\n\nProszę czekać podczas ładowania programu(ów).",
  "nights_not_completed": "Proszę ukończyć Logi (Noce) 1, 2 i 3 przed uzyskaniem dostępu do Części B.",
  "extras": "DODATKI",
  "extras_making": "Tworzenie",
  "extras_full": "Pełny",
  "extras_bonus_modes": "TRYBY BONUSOWE",
  "extras_credit": "TWÓRCY",
  "extras_in_the_making": "W trakcie tworzenia",
  "extras_full_model": "Pełny model",
  "extras_the_making_of": "KULISY PRODUKCJI",
  "extras_unused_content": "NIEUŻYWANA ZAWARTOŚĆ",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereeny",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Obiekt 1 Freddy\n<size=18>Odtworzony</size>",
  "extras_animatronics15": "Obiekt 2 Foxy\n<size=18>Odtworzony</size>",
  "extras_animatronics16": "Obiekt 3 Chica\n<size=18>Odtworzona</size>",
  "extras_animatronics17": "Obiekt 4 Bonnie\n<size=18>Odtworzony</size>",
  "extras_animatronics18": "Obiekt 05\n<size=18>Odtworzony</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Kres Revenanta",
  "extras_behind_the_scenes": "ZA KULISAMI",
  "extras_behind_unused_content_titles1": "Biuro Przechowywania",
  "extras_behind_unused_content_titles2": "Integralność Fazmaski",
  "extras_behind_unused_content_titles3": "Fredmare, Pamiątki",
  "extras_behind_unused_content_titles4": "Stary Koniec Gry",
  "extras_behind_unused_content_titles5": "Venta Puppet, Pamiątki",
  "extras_behind_unused_content_titles6": "Gracz w Pokoju Personelu",
  "extras_behind_unused_content_titles7": "Zasilanie Pokoju Personelu",
  "extras_behind_unused_content_titles8": "Winda do Laboratoriów",
  "extras_behind_the_scenes_titles1": "Alejka 1 - Okno Podglądu",
  "extras_behind_the_scenes_titles2": "Endo Minater Baby",
  "extras_behind_the_scenes_titles3": "Scena Bonniego",
  "extras_behind_the_scenes_titles4": "Hol Chici",
  "extras_behind_the_scenes_titles5": "Strefa Sanitarna",
  "extras_behind_the_scenes_titles6": "Freddy na Scenie 05",
  "extras_behind_the_scenes_titles7": "Scena Freddy'ego",
  "extras_behind_the_scenes_titles8": "Biegacze Halfless",
  "extras_behind_the_scenes_titles9": "Zewnętrze Tunelu",
  "extras_credits": "Fanowska gra i projekt Five Nights at Freddy's, opracowany i wyprodukowany przez Rjac25, 2019-2022. Zainspirowany przez Scotta Cawthona.\n\nGłosy:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nDziękuję aktorom głosowym, którzy pomogli ożywić postacie w tej fanowskiej grze! Dziękuję wam wszystkim za pomoc w tym projekcie, jesteście niesamowici! Proszę, sprawdźcie ich twórczość, jeśli możecie. Linki na stronie gry!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Obserwator/Spiker: Nate/Guh-Huzzah\n\nMinatereeny: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nObiekt 1 Freddy: notsoalex\n\nObiekt 4 Bonnie: Snek\n\nKres Revenanta: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Naciśnij przycisk wstecz, aby wrócić do Menu Głównego.",
  "extras_message": "\nKierownik BHP: \"Wszelkie wysiłki zespołów poszukiwawczych mające na celu zlokalizowanie i zapewnienie bezpieczeństwa Użytkownikowi Pracownikowi: S. W, R.R #312 zakończyły się niepowodzeniem, policja New Lannington rozpoczęła poszukiwania w naszym imieniu, wszystkim pracownikom zaleca się zwracanie uwagi na S.W,\"",
  "extras_notes1": "UWAGA: Możesz przełączyć z \"Tworzenie\" na \"Pełny\".",
  "extras_notes2": "Tlenowe Życie jest dokładnie tym, co sugeruje nazwa. W tym trybie będziesz mocno uzależniona od używania maski przeciwgazowej, aby przetrwać.\n\nNie będziesz mogła używać jednocześnie mobilnego panelu sterowania i maski przeciwgazowej.\n\nSzanse są również przeciwko tobie, więc być może będziesz musiała dostosować i zoptymalizować swoją strategię.\nUmiejętności specjalne są włączone, aby ci pomóc, ale usuwanie tlenu i",
  "extras_notes3": "To Scena 05, haczyk polega na tym, że czas płynie z połową prędkości.\n\nPrzeżyj atak na Scenie 05 raz jeszcze i pokonaj ich wszystkich.\nBędziesz musiała podejść do tego tak samo, jak wcześniej, rzeczy oczywiście zajmą czas.\n\nCierpliwość jest kluczem w tym trybie!",
  "extras_bonus_mode": "Tryb Bonusowy",
  "extras_bonus_mode_ca": "Agresja Przechowywania",
  "extras_bonus_mode_ol": "Tlenowe Życie",
  "extras_bonus_mode_05s": "Scena 05 przy Prędkości 0.5",
  "extras_mode_descriptor1": "Czas na powrót do Strefy Przechowywania Minaterów. Jednak są one znacznie bardziej rozgniewane niż wcześniej.\n\nBędziesz musiała dostosować się do agresji, zoptymalizować i zaplanować swoją strategię obrony przed potworami.\n\nRozważaj swoje decyzje ostrożnie, stąpaj lekko i staraj się nie zrzucać dusz, które cię prześladują.",
  "extras_mode_descriptor2": "Tlenowe Życie jest dokładnie tym, co sugeruje nazwa. W tym trybie będziesz mocno uzależniona od używania maski przeciwgazowej, aby przetrwać.\n\nNie będziesz mogła używać jednocześnie mobilnego panelu sterowania i maski przeciwgazowej.\n\nSzanse są również przeciwko tobie, więc być może będziesz musiała dostosować i zoptymalizować swoją strategię.\nUmiejętności specjalne są włączone, aby ci pomóc, wszystkie opcje Nadpisania Zasilania są również dostępne do użycia.",
  "extras_mode_descriptor3": "To Scena 05, haczyk polega na tym, że czas płynie z połową prędkości.\n\nPrzeżyj atak na Scenie 05 raz jeszcze i pokonaj ich wszystkich ponownie!\n\nBędziesz musiała podejść do tej nocy tak samo, jak wcześniej, rzeczy oczywiście zajmą czas.\n\nCierpliwość jest kluczem w tym trybie!",
  "extras_mode_descriptor4": "Stuknij w wybrany tryb, aby uruchomić wybrany tryb bonusowy.",
  "extras_mode_descriptor5": "Tlenowe Życie jest dokładnie tym, co sugeruje nazwa. W tym trybie będziesz mocno uzależniona od używania maski przeciwgazowej, aby przetrwać.\n\nNie będziesz mogła używać jednocześnie mobilnego panelu sterowania i maski przeciwgazowej.\n\nSzanse są również przeciwko tobie, więc być może będziesz musiała dostosować i zoptymalizować swoją strategię.\nUmiejętności specjalne są włączone, aby ci pomóc, ale usuwanie tlenu i",
  "extras_mode_descriptor6": "To Scena 05, haczyk polega na tym, że czas płynie z połową prędkości.\n\nPrzeżyj atak na Scenie 05 raz jeszcze i pokonaj ich wszystkich.\nBędziesz musiała podejść do tego tak samo, jak wcześniej, rzeczy oczywiście zajmą czas.\n\nCierpliwość jest kluczem w tym trybie!",
  "ending3_exit": "Stuknij, aby wyjść.",
  "pm_ending_ps1_dialogue1": "To byłaś ty... przez cały czas. Nie oni, nie inni, nie amalgamat.",
  "pm_ending_ps1_dialogue2": "Idealna dusza do ucieleśnienia metalu, by żyć i oddychać ponownie. Byłaś ostateczną konwersją.",
  "pm_ending_ps1_dialogue3": "Teraz... oto jesteś. Odizolowana, samotna, wykorzeniona, tak jak ja. Jesteśmy pod wieloma względami bardzo podobni, chociaż, w przeciwieństwie do ciebie; nie prawię kazań chórowi.",
  "pm_ending_ps1_dialogue4": "Być może moje aspiracje spowodowały znacznie więcej cierpienia, niż zamierzałem, ale aby osiągnąć wielkość, byłem gotów zaakceptować konsekwencje.",
  "pm_ending_ps1_dialogue5": "Osiągnąłem to. Ty i reszta z nich byliście tego dowodem. Włączając w to tego twojego przyjaciela, Jednookiego.",
  "pm_ending_ps1_dialogue6": "Jednakże, odchodzę od tematu, czas ruszyć dalej... czas odpocząć. Czas się pożegnać...",
  "pm_ending_ps1_dialogue7": "Do następnego razu... do jutra. Inny dzień...",
  "pm_ending_ps2_dialogue1": "Rozbiorę cię na części.",
  "pm_ending_ps2_dialogue2": "Już mnie tu nie będzie.",
  "pm_ending_ps2_dialogue3": "Wierzysz w to, prawda?",
  "pm_ending_ps2_dialogue4": "Nie jesteśmy już twoimi przyjaciółmi.",
  "pm_ending_ps2_dialogue5": "Jesteś naprawiona.",
  "minater_ballora_cutscene_elevator": "Winda 1A - 23:00\n4 Października",
  "minater_ballora_cutscene_8hours": "8 godzin przed\ndrugim incydentem.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"W końcu dotarłaś do celu. Przepraszam za maluchy.\nOne nie widzą świata tak, jak ja.",
  "minater_ballora_cutscene_ps_dialogue2": "Byłam zagubiona przez tak długi czas... i to wspaniałe uczucie być znowu wolną.",
  "minater_ballora_cutscene_ps_dialogue3": "Inni jednak, wciąż są źli, ja też. Jednak zdaję sobie sprawę, że wściekłość i furia wewnątrz niczego nie osiągną. Niczego. Więc odmawiam angażowania się w taki sposób dobrowolnie.",
  "minater_ballora_cutscene_ps_dialogue4": "Przez całe cierpienie, którym dręczy nas nasza przeszłość, wiemy, że naszym jedynym rozwiązaniem jest zniszczenie samego rdzenia systemów, które utrzymują nas przy życiu.",
  "minater_ballora_cutscene_ps_dialogue5": "Musisz wszystko wykorzenić. W tobie pokładamy ufność, bo oko w błękicie jest tym, które zawsze wiedziało...",
  "minater_ballora_cutscene_ps_dialogue6": "Musisz teraz iść, obawiam się, że nie mam wiele czasu, zanim znów się zmienię.",
  "minater_ballora_cutscene_ps_dialogue7": "Proszę, ruszaj naprzód, czekali na ciebie cierpliwie.\"",
  "ending1_home": "Dom - 8 Rano\n5 Października",
  "ending1_title": "Zniszczone Zakończenie",
  "ending1_description1": "Dotarłaś do końca, jednak nie poznałaś prawdy.",
  "ending1_description2": "Czas wracać...",
  "ending1_ps_dialogue1": "Fredmare: Kiedy zapada ciemność, wstaję, by pozbierać kawałki.",
  "ending1_ps_dialogue2": "Rozpadniesz się i znikniesz powoli. Jednak ja wciąż tu będę.",
  "ending1_ps_dialogue3": "Ustawię cię na kurs, kurs ku zbawieniu.",
  "ending1_ps_dialogue4": "Twój koniec tutaj, teraz, będzie początkiem nowej podróży.",
  "ending1_ps_dialogue5": "Nie wahaj się, nie zawiedź, niech ciemność zwycięży.",
  "ending1_ps_dialogue6": "Zaakceptuj swój los.",
  "ending1_ps_dialogue7": "Zaakceptuj koniec...",
  "ending2_stage_05": "Scena 05 - 7 Rano\n5 Października",
  "ending2_second_incident": "Drugi incydent.",
  "ending2_1week_before": "29 Września,\n\n1 tydzień przed incydentem.\n\nDom.",
  "ending2_exit": "Stuknij dwukrotnie, aby wyjść ze scenki.",
  "ending2_title": "koniec",
  "ending2_ps_dialogue1": "Zrobiłaś to. Znalazłaś swoje domknięcie. On i inni nie będą już musieli cierpieć. Ta historia dobiegła końca.",
  "ending2_ps_dialogue2": "Zapomniane dusze, niespokojne, nie będą już musiały żyć w strachu. Ponieważ strach już dla nich nie istnieje.",
  "ending2_ps_dialogue3": "Wszystko, czym byli, wszystko, czym kiedyś byli, to wszystko już nie istnieje. Mogą odpocząć, mogą znaleźć spokój, mogą wybaczyć.",
  "ending2_ps_dialogue4": "Tak jak oni, ty też teraz znajdziesz swój spokój. Pamięć o tobie będzie żyła. Być może nie dowiedzą się o twoim poświęceniu, jednak twoje czyny zawsze będą żyły poza.",
  "ending2_ps_dialogue5": "Przeszłaś przez wiele przeciwności, żeby tu dotrzeć. Ostatecznie jednak podróż; choć męcząca, była tego warta.",
  "ending2_ps_dialogue6": "Wiedziałaś, co trzeba było zrobić, co musiało zostać zrobione.",
  "ending2_ps_dialogue7": "Składamy ci nasze wieczne podziękowania, obyś teraz odpoczęła, niech twoja dusza spoczywa w pokoju.",
  "ending2_ps_dialogue8": "Dziękuję...",
  "ending2_ps_dialogue9": "Miejmy nadzieję, że wszyscy wrócimy do miejsca, gdzie rzeczy są takie, jak powinny być. Miejsca bez smutku, miejsca, gdzie wszyscy mogą prosperować. Tak, jak miało być...",
  "ending3_newspaper_text1": "...firmy próbowały replikować\n...z tych firm działała pod\n...ale wkrótce zostały zamknięte\n...odnośnie ich własnego miejsca i pracowników.",
  "ending3_newspaper_text2": "Syn Aftona, Michael, który w 1983 roku miał 16 lat, był entuzjastą animatroników. Zawsze mówił o tym, jak wspaniałe są. Zawsze sugerował Williamowi, że powinien pójść o krok dalej z ich humanoidalną naturą.",
  "ending3_newspaper_text3": "Z biegiem lat, gdy Michael dorastał - stawał się coraz bardziej\nobsesyjny na punkcie koncepcji realistycznych robotów. Idee, które nazwał \"Konwersją Metalu\". W końcu zaczął tworzyć pierwszy w historii obiekt testowy.",
  "ending3_newspaper_text4": "W 1986 roku, w wieku 18 lat, Michael zaproponował Williamowi pomysł, który wydawał się zarówno bardzo obiecujący, jak i genialny. Super zaawansowana sztuczna inteligencja, złożone wokale i płynne ruchy ciała robota i więcej. William zaakceptował pomysł zaproponowany przez syna. Po prostu widząc to jako drogę przyszłości dla swojej firmy.\n",
  "ending3_newspaper_text5": "Michael nie wyjaśnił, jak zrealizuje tę koncepcję, ale okazuje się, że rzeczy były znacznie mroczniejsze niż wcześniej sądzono.",
  "ending3_newspaper_text6": "Nazwany na cześć roku jego odkrycia przez samego Michaela.",
  "ending3_newspaper_text7": "eksperyment, Michael opuścił pomieszczenie z Obiektami, zostawiając zarówno sprzęt, jak i maszyn...",
  "ending3_newspaper_text8": "Bez wiedzy Michaela, na Drewnianego Spring Bonniego lub kukiełkę Crafted Bonnie, którą umieścił na pobliskim stole warsztatowym, w jego prowizorycznym\nlaboratorium w sypialni, wylała się pozostałość Creaturaem lub Pierwiastka 84 (z eksperymentalnej cieczy zawierającej ludzkie DNA i komórki). W ten sposób ożywiając drewnianą kukiełkę. Stała się pierwszym Obiektem, mimo to, Obiekt ... będzie\nstopniowo zmieniał się w miarę pojawiania się nowszych Obiektów\n",
  "ending3_newspaper_text9": "Kiedy bliski przyjaciel Michaela został rzekomo zabity z powodu przestępstw związanych z gangami. Postanowił przetestować swoją teorię na zwłokach przyjaciela. Używając podziemnych pomieszczeń magazynowych Fredbeara jako miejsca do przechowywania i pracy nad tymi eksperymentami.\n\n\nObiekt 05 narodziłby się z tego...",
  "ending3_newspaper_text10": "Wydarzenia Post-Shift (1983-1993)\n\nKiedy przerażające eksperymenty Michaela\ni firma Williama staje się d\nstosunkowo dobrze dla Aftonów. Aż do...\n",
  "ending3_name": "Zakończenie Rozwiązania",
  "ending3_title": "ZAMKNIĘCIE KONTROWERSYJNEJ FIRMY ZABAWKARSKIEJ\nPO ZGŁOSZENIU ZAGINIĘCIA OSOBY!",
  "ending3_front_text1": "Compage Toys Co., firma zabawkarska nastawiona na wielkie otwarcie w 2019 roku, została zdemaskowana.\n\nUjawniono, że wielu pracowników współpracujących z firmą zostało poważnie rannych, szacunki sugerują, że około 25-45% wszystkich pracowników zatrudnionych w firmie doznało obrażeń, niektórzy z nich zmarli podczas swoich zmian.",
  "ending3_front_text2": "Firma jednak nadal zaprzecza tym zarzutom, pomimo niedawnych ustaleń policji i niezależnych śledczych.\n\n\nNajbardziej niesławny przypadek dotyczy pracownicy o nazwisku Sarah Wilkinson, zarówno policja, jak i niezależni śledczy uważają, że złe warunki pracy w firmie sprawiły, że Sarah uwierzyła, iż w podziemnych sektorach magazynu firmy przechowywane są świadome postacie animatroniczne. Policja całkowicie wykluczyła możliwość czegoś takiego, a komendant policji New Lannington stwierdził, że \"Technologia istnienia takich rzeczy jest w najlepszym razie szalona\".\n\n\nZespoły kryminalistyczne, które zostały wysłane do analizy budynku, odkryły DNA Sary na jednym z endoszkieletów znajdujących się na jednym z niższych poziomów budynku.",
  "ending3_front_text3": "Policja apeluje do opinii publicznej o dostarczenie wszelkich dalszych szczegółów, jeśli są świadomi kogokolwiek, kto pracował w budynku.",
  "announcer_voice_lines1": "DRUGIE ŻYCIE",
  "announcer_voice_lines2": "Tryb cichy aktywowany. Masz 45 sekund.",
  "announcer_voice_lines3": "Wykryto agresję Foxy'ego, przenieś się na Scenę Foxy'ego.",
  "announcer_voice_lines4": "Pięćset Herców",
  "announcer_voice_lines5": "Czterysta czterdzieści Herców",
  "announcer_voice_lines6": "Czterysta trzydzieści dwa Herce",
  "announcer_voice_lines7": "Sto Herców",
  "announcer_voice_lines8": "Poprawnie...",
  "announcer_voice_lines9": "Wykryto Wycieki Chemiczne, wyposaż swój respirator.",
  "announcer_voice_lines10": "Moc jest teraz kierowana do sceny 3.",
  "announcer_voice_lines11": "Umieszczono wizualny odstraszacz wspomnień.",
  "announcer_voice_lines12": "Jesteś teraz w Strefie Przechowywania Minaterów.\nZnajdującej się w Sektorze 1B Podziemnego Kompleksu Compage.",
  "announcer_voice_lines13": "Proszę ignorować wszelkie oznaki anomalii i innych zakłóceń.",
  "announcer_voice_lines14": "Zajmują się nimi nasze specjalnie wyposażone, drony halfless.",
  "announcer_voice_lines15": "Dziękujemy również za pomoc i naprawę naszych dronów.",
  "announcer_voice_lines16": "Jesteśmy teraz w pełni operacyjni.\nMamy nadzieję, że spodoba ci się pobyt, pracownico.",
  "announcer_voice_lines17": "Utrzymajmy dziś naszą etykę pracy i wydajność na wysokim poziomie i trzymajmy te potwory na dystans.",
  "announcer_voice_lines18": "Powodzenia.",
  "monitor_voice_lines1": "O B S E R W U J",
  "monitor_voice_lines2": "M O N I T O R U J",
  "monitor_voice_lines3": "JESTEM NA GÓRZE",
  "monitor_voice_lines4": "GŁOŚNE POŁĄCZENIE NAWIĄZANE",
  "subject_01_freddy_voice_lines1": "Pozwól mi zagrać melodię, dla ciebie, aby uspokoić nerwy i ukoić uszy.",
  "subject_01_freddy_voice_lines2": "Czy zgadniesz, którą piosenkę gram?",
  "subject_01_freddy_voice_lines3": "Wyglądasz na zdenerwowaną, dobra nuta może w tym pomóc.",
  "subject_01_freddy_voice_lines4": "To jedna z moich ulubionych wszechczasów.",
  "subject_02_foxy_voice_lines1": "Karmienie Ryb.",
  "subject_02_foxy_voice_lines2": "Ahoj Moje Serce.",
  "subject_02_foxy_voice_lines3": "Spacer po desce-0",
  "subject_04_bonnie_voice_lines1": "Nie ufam już temu pluszakowi.",
  "subject_04_bonnie_voice_lines2": "Widziałem, jak podkładałaś tę rzecz wcześniej, człowieku.",
  "subject_04_bonnie_voice_lines3": "Odwrócenie uwagi przez wspomnienia, to teraz nic nie znaczy.",
  "subject_04_bonnie_voice_lines4": "Mam dla ciebie gotowy koncert!",
  "subject_04_bonnie_voice_lines5": "Najmniejszy błąd i cię zniszczę.",
  "subject_04_bonnie_voice_lines6": "Czas nie stoi w miejscu dla nikogo kolego, dokonaj wyboru.",
  "subject_04_bonnie_voice_lines7": "Wybierz nutę kolego, może po prostu uratować ci życie, albo je zakończyć.",
  "remnant_puppet_voice_lines1": "Stań się częścią jeszcze większej maszyny, jest zaprojektowana dla nas.",
  "remnant_puppet_voice_lines2": "Dołącz do nas, Stań się Większa.",
  "remnant_puppet_voice_lines3": "Nie musisz się już martwić. Oddaj nam swoją duszę.",
  "remnant_puppet_voice_lines4": "Powiedzieli nam, że byłaś w centrum tego wszystkiego, i zrozum to dobrze, w nowym świecie chaosu.",
  "remnant_puppet_voice_lines5": "Co widzisz? Maszynę... czy duszę?",
  "remnant_puppet_voice_lines6": "Jesteś jednością z jednostkami. Możemy to zmienić.",
  "remnant_puppet_voice_lines7": "Nie możesz przypominać mi o moich rządach, zachwiejesz się, zawiedziesz.",
  "minatereenas_voice_lines1": "Nie chciałyśmy cię przestraszyć, po prostu się bawiłyśmy.",
  "minatereenas_voice_lines2": "To było bardzo niezdarne z twojej strony. Może powinniśmy zagrać jeszcze raz.",
  "minatereenas_voice_lines3": "Jest jeszcze tyle zabawy i gier do przeżycia.",
  "minatereenas_voice_lines4": "Uważaj się za jedną z nas. Byłyśmy tu takie samotne.",
  "minatereenas_voice_lines5": "Wyjdź z ciemności, nie wstydź się.",
  "minatereenas_voice_lines6": "Przestań być niemądra i dołącz do nas.",
  "minatereenas_voice_lines7": "Wiemy, że tylko udajesz, przestań grać w gry.",
  "minatereenas_voice_lines8": "Dlaczego ukrywasz się przed swoimi przyjaciółmi?",
  "minatereenas_voice_lines9": "Szukasz tego swojego głupiego przyjaciela, prawda?",
  "minatereenas_voice_lines10": "Powinnaś zamknąć drzwi, zanim pójdziesz do domu, głuptasie.",
  "minater_ballora_voice_lines1": "Bardzo mi przykro, że twój czas tutaj jest ograniczony.",
  "minater_ballora_voice_lines2": "Będę mocno żałować tego, co się tu wydarzy.",
  "minater_ballora_voice_lines3": "To nie tak powinno się skończyć. Nie tutaj, nie teraz.",
  "minater_ballora_voice_lines4": "Nie chcesz tu być, musisz wyjść.",
  "minater_bb_voice_lines1": "Wyglądasz bardzo przyjaźnie.",
  "minater_bb_voice_lines2": "Cześć.",
  "minater_bb_voice_lines3": "Boisz się? Balon może wywołać uśmiech na twojej twarzy.",
  "minater_bb_voice_lines4": "Zwycięzcy biorą wszystko, pamiętaj.",
  "minater_bb_voice_lines5": "Zwycięzcy biorą wszystko PAMIĘTAJ.",
  "revenant_bonnie_voice_lines1": "C-c-czas nie działa dla t-tego systemu - i-i nigdy nie będzie.",
  "revenant_bonnie_voice_lines2": "C-czy mnie już rozpoznajesz?",
  "revenant_end_voice_lines1": "M-m-my jesteśmy początkiem, M-m-my jesteśmy Końcem.",
  "revenant_end_voice_lines2": "Będziesz w-wspominać to ponownie, Wró-ó-ócimy na końcu.",
  "revenant_end_voice_lines3": "Nasza zbi-i-iorowa świadomość nigdy nie zostanie pokonana.",
  "revenant_end_voice_lines4": "Je-e-esteśmy jednością, je-e-esteśmy wszystkim, jesteśmy wszy-y-ystkim i każ-ż-żdym, Tutaj.",
  "revenant_end_voice_lines5": "Poddaj się teraz śmiertelniczko, D-d-dołącz do Nas.",
  "revenant_end_voice_lines6": "Jesteś ka-a-awałkiem naszej wielkiej układanki, nie wa-a-alcz z tym.",
  "revenant_end_voice_lines7": "Dlaczego o-o-opierasz się nam, Je-je-jesteś już zbyt daleko.",
  "revenant_end_voice_lines8": "Doprowadzimy-y-y ich do końca, Sprawimy-y-y, że zobaczą światło.",
  "revenant_end_voice_lines9": "Nawet jeśli nas wykorzenisz, wiesz, że nie ma dla ciebie spokoju.",
  "revenant_freddy_voice_lines1": "Co on ci powiedział? Jaką obietnicę złożyłaś?",
  "revenant_freddy_voice_lines2": "To jest to, czego wymagałaś. Widzę to na twojej twarzy... śmierć.",
  "revenant_freddy_voice_lines3": "Twój strach przeminął. Twoja dusza przeminęła. Ty przeminęłaś.",
  "emalgabot_voice_lines1": "D-Dołącz do nas-s-s, Sprawisz, że wszyscy będziemy wieczni dla twojego własnego końca.",
  "emalgabot_voice_lines2": "Rozstrzygnięcie zostało już wprawione w ruch, nie ma ucieczki.",
  "emalgabot_voice_lines3": "Dołącz do naszej sieci neuronowej biesów i niepokojów, naszego sztucznego ula.",
  "emalgabot_voice_lines4": "Co sprowadza-a cię do nas, Nie ma-a tu spokoju do znalezienia.",
  "emalgabot_voice_lines5": "Obserwuję, Ruszam się, Rzucam, Biegłem, Cała ta agonia to po prostu ta-a-ak Du-u-użo Zabawy.",
  "emalgabot_voice_lines6": "Ciesz się swoimi ostatnimi godzinami, póki możesz, Człowieku.",
  "emalgabot_voice_lines7": "Pomyśleć, że mój własny twórca chce mnie wykorzenić, z tej ziemi.",
  "fredmare_voice_lines1": "Złamany. Rozdarty. Rozebrany. Rozgniewany. Jesteś bardzo podobna do nas.",
  "fredmare_voice_lines2": "Pęknięty i niekompletny, zarówno w życiu, jak i w śmierci.",
  "fredmare_voice_lines3": "Likwidacja jest i zawsze będzie twoim najlepszym rozwiązaniem.",
  "remnant_chica_voice_lines1": "Anomalia została znaleziona. Jej wpływ na nasz system ustał.",
  "remnant_chica_voice_lines2": "Programu nie ma już w naszych systemach, Bezpieczeństwo zostało przywrócone.",
  "remnant_chica_voice_lines3": "Wirus został załatany; nasza zapora ogniowa została zabezpieczona.",
  "remnant_chica_voice_lines4": "Wykorzenili wirusa. Nasze systemy są teraz optymalne.",
  "remnant_chica_voice_lines5": "Protokół audio został odebrany. Zostanę w tym sklepie tymczasowo.",
  "remnant_chica_voice_lines6": "Protokół audio został zaakceptowany. Nie opuszczę tego obszaru chwilowo.",
  "remnant_chica_voice_lines7": "Protokół audio potwierdzony, utrzymam swoją pozycję na razie.",
  "system_voice_lines1": "Wykryto awarię głośnika. Wymagane naprawy.",
  "system_voice_lines2": "Awaria zasilania. Proszę przenieść się do Widoku Wentylacji Terminala 2.",
  "system_voice_lines3": "Stan głośnika S05 jest niestabilny.",
  "system_voice_lines4": "Zostałaś wybrana do zniszczenia, jeśli nie wyjdziesz.",
  "system_voice_lines5": "Wróć na swoją scenę lub ponieś konsekwencje.",
  "system_voice_lines6": "Upadniesz na ścieżkach losu tak jak wszyscy inni.",
  "system_voice_lines7": "Wykryto Ballorę przy Widoku Wentylacji Terminala 2.",
  "system_voice_lines8": "Anomalia w pobliżu, kontynuuj poszukiwania.",
  "system_voice_lines9": "Wirus pozostaje w pobliżu, proszę pozostać tam do odwołania.",
  "system_voice_lines10": "Wirus musi zostać zabezpieczony, Utrzymaj pozycję.",
  "system_voice_lines11": "Halfless, proszę wróć do obszaru 1.",
  "system_voice_lines12": "Halfless, proszę wróć do obszaru 2.",
  "system_voice_lines13": "Halfless, proszę wróć do obszaru 3.",
  "system_voice_lines14": "Kres Revenanta przekierowany do Obszaru Widoku Wentylacji.",
  "system_voice_lines15": "Kres Revenanta i Anomalia zostały znalezione w Widoku Wentylacji.",
  "system_voice_lines16": "Kres Revenanta, Proszę Natychmiast Opuścić Windę.",
  "system_voice_lines17": "Kres Revenanta, Proszę wrócić na Scenę 05.",
  "nightmare_candy_cadet1": "Nie znajdziesz nic poza swoimi lękami, aby znaleźć wszystko.",
  "nightmare_candy_cadet2": "To, co kończy się teraz, zacznie się od nowa, cykl jest ciągły i bezlitosny.",
  "nightmare_candy_cadet3": "Twoja śmierć jest Twoim własnym dziełem, i akceptujesz to bez względu na konsekwencje.",
  "nightmare_candy_cadet4": "Kawałki zostaną połączone, ale klucz do tych drzwi został zamknięty i pozostanie taki, dopóki posiadacz nie zamanifestuje się ponownie.",
  "nightmare_candy_cadet5": "To, co wydarzy się teraz, zadecyduje nie tylko o biegu przyszłości, ale także przeszłości.",
  "nightmare_candy_cadet6": "Poza wszelkim rozsądkiem i logiką, nadal przeciwstawiasz się systemom.",
  "nightmare_candy_cadet7": "To jest to, to koniec, to koniec, to koniec.",
  "nightmare_candy_cadet8": "On, ten, który spowodował chaos, Nie jest tym, za kogo się podawał."
}