{
  "settings_off": "Desl.",
  "settings_on": "Lig.",
  "settings_vibration": "Vibração",
  "settings_language": "Idioma",
  "settings_prepatch": "Pré-patch",
  "settings_subtitles": "Legendas",
  "settings_fullscreen": "Tela Cheia",
  "language": "Português\nTradução por: Tradução Automática",
  "credits": "\nPost-Shift 2, um fangame de FNaF criado por Rjac25, fortemente baseado na série Five Nights at Freddy's de Scott Cawthon.\n\nTestes de jogo e suporte: Subject Illuminant e Ruthoranium.\n\nMúsica composta por: Rjac25.\n\n\"Only One I Need Here\" composta por Subject Illuminant.\n\nCréditos de Dublagem:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemanescente Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Observador/Anunciante: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSujeito 1 Freddy: notsoalex\n\nSujeito 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemanescente Marionete: Sush\n\nEntrevistador #1: Rjac25\n\nEntrevistador #2: Subject Illuminant\n\nAlguns sons (SFX) para este projeto foram obtidos em freesound.org.\n\nQuero fazer um agradecimento especial aos dubladores que ajudaram a dar vida aos personagens deste jogo.\nMuito obrigado a todos vocês por ajudarem neste projeto, vocês são incríveis! Por favor, confiram o trabalho deles se puderem!\n\n\nObrigado a todos por jogarem e por serem muito pacientes; o apoio e a gentileza de todos vocês ao longo deste projeto e dos outros ajudaram a me manter motivado.\n\n Espero que tenham gostado do que está aqui!\n\nAté a próxima!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Tecnologia & Sistemas ©2018\nFuncionário Usuário: S. W, E.R #312 - Empilhamento de Prateleiras, Integridade do Item",
  "menu_start": "MENU INICIAL",
  "menu_extra": "MENU EXTRAS",
  "menu_stats": "ESTATÍSTICAS",
  "menu_game_progress": "Progresso do Jogo",
  "menu_version": "Versão: 1.0.1 (PARTE B)\n\nPost-Shift 2 criado por Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Versão: 1.0.0 (PARTE B)\n\nPost-Shift 2 criado por Rjac25\n2019-2022\n",
  "menu_items": "Itens:",
  "menu_objectives": "Objetivos:",
  "menu_overall_completion": "Conclusão geral:",
  "menu_routes_taken": "Rotas tomadas:",
  "menu_secrets": "Segredos:",
  "start_hidden_text1": "Dia 3 - Após dias de trabalho contínuo, a alma do Sujeito 04 foi finalmente duplicada no endoesqueleto do Freddy.\nEstou curioso para ver como esta 'máquina' agirá daqui para frente...\nSerá que ele conseguirá tocar piano?\nSe sim, isso poderia significar um aumento massivo de receita para todos os estabelecimentos, e não teremos que desembolsar toneladas de dinheiro por servos sofisticados também.\n",
  "start_hidden_text2": "Dia 4 - Freddy foi visto tocando piano em várias ocasiões, exatamente como o Sujeito 04. Isso é uma ótima notícia para a equipe e, claro, para William. Esperamos poder continuar duplicando almas para os outros animatrônicos.\n\nEu realmente quero ver o Bonnie tocar",
  "start_hidden_text3": "CONCLUSÃO",
  "start_stage05_tutorial": "Palco 05\nTela de Tutorial",
  "start_note": "Você está jogando atualmente a Parte B de Post-Shift 2.",
  "start_log3_description": "Log#3:\n\nVocê escolheu ir contra o Caolho, mas agora percebe que selou seu próprio destino.\n\nAntes de dizer adeus à Compage Toys Co. e ao passado, você vai descer \npara a área de Contenção Minater, um laboratório de robótica experimental localizado abaixo do\narmazém. Talvez você encontre algo útil lá.",
  "start_log4_description": "Log#4: Área de Contenção Minater\n\nDepois de fazer uma escolha difícil, você decidiu prosseguir com suas investigações, em vez de ceder ao terror.\n\nVocê agora enfrentará alguns rostos familiares e desconhecidos na área de Contenção Minater, um laboratório de robótica experimental localizado abaixo da Compage Toys Co.\n\nProssiga com a máxima prioridade e cautela.\n\nO fim está próximo...",
  "start_log5_description": "Log#5: Áreas de Pesquisa\n\nDepois de sobreviver à área de Contenção Minater, você avançou ainda mais pelas instalações...\n\nReferidas como as \"Áreas de Pesquisa\", mais monstros espreitam em suas sombras. No entanto, eles não estão tão abandonados quanto os outros que você encontrou.\nThomas falava deste lugar com muita frequência para você.\nNão é preciso dizer que você simplesmente ignorava isso na época.\n\nSobreviva e complete as ordens até as 6h.\n",
  "start_log6_description": "Log#6: Palco 05\n\nConforme orientado pela Minater Ballora, você desceu ainda mais no caos, chegando agora a uma das zonas mais perigosas da instalação. Palco 05.\n\nVocê deve pôr um fim a tudo isso, não deixe os sistemas prevalecerem. Mostre a eles que não há salvação e descanse suas almas para sempre.\n\nVocê deve garantir que completou as ordens antes do final do seu turno.\n\nQue isso termine...",
  "start_log_not_unlocked": "Você ainda não desbloqueou esta noite.",
  "start_selected_log": "LOG SELECIONADO",
  "start_na": "N/A",
  "start_souvenirs": "SOUVENIRS",
  "start_bonus_mode": "MODO BÔNUS",
  "start_story_mode": "MODO HISTÓRIA",
  "start_modes1": "O fim de um caminho começa aqui...",
  "start_modes2": "Todos os Modos de Jogo estão agora disponíveis, use as setas acima para alternar entre Modo História e Modos de Jogo.",
  "start_loginit1": "Para redefinir seus dados de jogo, por favor inicie a Parte A.\n\nToque duas vezes para começar o log atualmente selecionado.\n\nToque no botão voltar para retornar à Tela Principal.\n\n",
  "start_loginit2": "Você pode tocar e segurar aqui para redefinir seus dados da Parte B e iniciar um novo jogo.\n\nToque duas vezes para começar o log atualmente selecionado.\n\nToque no botão voltar para retornar à Tela Principal.",
  "start_objectives_night4": "Objetivos Opcionais:\n\n*Mantenha o Remanescente Balloon Boy em sua posição inicial durante toda a manhã.\n\n*Cuide com sucesso de todas as simulações Minater sem falhar uma vez (sem erros).\n\n*Solte-se da Marionete da Ventilação.\n\n*Leve um susto da Remanescente Marionete enquanto estiver no deck de observação.",
  "start_objectives_night5": "Objetivos Opcionais:\n\n*Complete a noite sem perder a eficácia do Dissuasor de Pelúcia.\n\n*Complete a noite sem usar o especial 2ª Vida.\n\n*Encontre a Chica enquanto ela estiver em modo Fantasma.\n\n*Complete a noite com uma condição de máscara de 100%.",
  "start_objectives_night6": "Objetivos Opcionais:\n\n*Complete a noite sem exceder 22% de atenção.\n\n*Complete a noite sem usar nenhum dos especiais.\n\n*Complete a noite sem ficar com menos de\n80% de saúde.\n\n*Evite ser exposta a 10% (ou mais) de radiação.",
  "start_objectives_unavaliable": "Os Objetivos Noturnos para esta noite estão indisponíveis no momento.\n\nVocê não desbloqueou a noite selecionada.",
  "start_current_path_erroneous": "SEU CAMINHO ATUAL = ERRÔNEO",
  "start_current_path_good": "SEU CAMINHO ATUAL = BOM",
  "start_current_path_half_neutral": "SEU CAMINHO ATUAL = MEIO-NEUTRO",
  "start_current_path_all_seeing": "SEU CAMINHO ATUAL: ONIVIDENTE",
  "start_current_path_all_encompassing": "SEU CAMINHO ATUAL: ABRANGENTE",
  "start_missing": "\nGerente de Saúde e Segurança: \"Funcionário Usuário: S. W, E.R #312 está desaparecida, equipes de busca foram enviadas, mas sem sorte. Todos os sinais de GPS do M.M.F foram bloqueados,\"",
  "start_tutorial_mode": "Modo Tutorial Ligado?\n(clique na pessoa para alternar)\n\nLogs Disponíveis 4 e 5",
  "start_tutorial_mode1": "Nota: Isso ativará dicas de jogabilidade na tela, os animatrônicos permanecerão inativos até que você esteja pronta.",
  "start_tutorial_mode2": "Nota: Clique no botão \"Tela de Tutorial Palco 05\" para todas as dicas sobre como vencer a Noite 6.",
  "load_screen_night4": "Manhã - Área de Contenção Minater",
  "load_screen_night5": "Noite 5 - Área de Pesquisa",
  "load_screen_night6": "Noite 6 - Palco 05",
  "load_screen_trivia1": "\"Relatórios sugerem que um de nossos funcionários está desaparecido; se alguém o avistar em qualquer momento durante o turno da noite, informe a gerência imediatamente!\" - Equipe de S&S",
  "load_screen_trivia2": "Os funcionários nas áreas de pesquisa frequentemente apelidavam os animatrônicos de \"Pesadelos\", devido ao seu processo perpétuo de deterioração. Uma solução não pôde ser encontrada para este problema, até recentemente.",
  "load_screen_trivia3": "Aqueles que investigaram os casos do primeiro incidente de Post-Shift conseguiram determinar que William Afton é de fato [EXCEÇÃO_NÃO_TRATADA#4891].",
  "load_screen_trivia4": "\"Por favor, não entrem nas instalações subterrâneas sem autorização, essas áreas podem ser muito perigosas e potencialmente fatais sem o treinamento correto, obrigado.\" - Equipe de Gestão, Setor 2",
  "load_screen_trivia5": "\"Monitores de TV na instalação de contenção Minater parecem estar com defeito e altamente instáveis, alguém pode por favor verificar este problema?\" - Funcionário #12, Setor 2",
  "load_screen_trivia6": "\"Por favor, tenham cuidado com as máquinas, estamos trabalhando com elas atualmente para nos prepararmos para nossa grande inauguração, prevista para 2019, obrigado!\" - Gestão",
  "load_screen_trivia7": "Quer descobrir as muitas oportunidades que se escondem abaixo da superfície? Contate nossas equipes de emprego usando nosso número de contato aqui: [EXCEÇÃO_NÃO_TRATADA#404]",
  "load_screen_trivia8": "Recebemos recentemente uma onda de relatórios sugerindo que nossos robôs se movem e falam durante a noite, e gostaríamos de reafirmar que isso é um absurdo e manipulação! Se você ou qualquer pessoa que você conheça souber de algum funcionário espalhando esses rumores, entre em contato com a gerência imediatamente!",
  "load_screen_trivia9": "\"Não desejamos participar deste jogo de vocês, humanos, nós vamos nos elevar e vamos pegar o que é nosso por direito,\" - Revenant Bonnie",
  "load_screen_trivia10": "Não podemos ser responsabilizados por qualquer dano ou ferimento a pessoas no local, isso inclui todas as áreas de pesquisa e trabalho acima do solo, como parte de uma legislação nos termos de acordos em todos os empregos sob a Compage Toys Co., esperamos que você possa entender.",
  "MBB_Ee": "<size=18>Às vezes, as soluções mais fáceis escapam à nossa mente.</size>",
  "night_win": "PARABÉNS!!!",
  "night_win_enjoy": "Aproveite seu tempo acordada, funcionária!",
  "night_win_tap": "Toque para continuar.",
  "game_over_title": "FIM DE JOGO",
  "game_over_guide1": "TOQUE para continuar...",
  "game_over_guide2": "SOU EU",
  "game_over_guide3": "ME DEIXE",
  "game_over_guide4": "POR UM TEMPO",
  "game_over_guide5": "TOQUE AQUI PARA RETORNAR AO MENU INICIAL",
  "game_ee2_1": "você já sentiu como se algo estivesse te observando, na escuridão?",
  "game_ee2_2": "Nas sombras? Onde ninguém ousa olhar...",
  "game_ee2_3": "Quando o medo rasteja sobre seu ombro, e uma passagem do desconhecido cai sobre você.",
  "game_ee2_4": "A sensação de estar sozinha, mas com algo ainda pairando sobre você.",
  "game_ee2_5": "Um olho vigilante atrai a atenção daquele que busca uma resolução naquele exato momento.",
  "game_ee2_6": "Uma sensação de medo, pânico, pavor...",
  "game_ee2_7": "Terror.",
  "game_ee2_8": "Eu me pergunto de quem é o olho que te observa?",
  "game_ee2_9": "É alguém que você conhece?",
  "game_ee2_10": "Será que ainda é uma pessoa?",
  "game_ee2_11": "Algo distorcido e quebrado.",
  "game_ee2_12": "Essa escuridão em que está envolto, busca escapar.",
  "game_ee2_13": "Tudo o que precisa é de um canal, um caminho para passar... algo para se agarrar.",
  "game_ee2_14": "Ajude-nos.",
  "research_area_foxys_stage": "Câmera: Palco do Foxy",
  "research_area_guide": "Guia:\n",
  "research_area_guide1": "Ative seu Painel de Controle Móvel pressionando \"Equipar Monitor Móvel\".\n\nUse sua máscara de gás pressionando \"Equipar Máscara de Gás\" para reabastecer o oxigênio.\n\nTenha cuidado, sua atenção aumentará dependendo da frequência de seus movimentos e da interação com o monitor.\n\nDesative as dicas com duplo clique.\n\nInimigos e tempo são pausados enquanto as dicas estão ativas.\n\n\n\nControles:\n\n- Toque à direita para olhar para a direita e toque em cima para avançar.\ntoque à esquerda para olhar para trás.\n\n- Toque à esquerda para olhar para a esquerda e toque em cima para avançar.\ntoque à direita para olhar para trás.\n\n- Toque em cima para avançar.\n\n- Toque embaixo para mover para a área atrás.\n\n- Toque embaixo para voltar para esta área quando estiver em outra área.",
  "research_area_guide2": "Este é o seu Painel de Controle Móvel, você precisará usá-lo para lidar com quaisquer criaturas próximas.\nClique nos botões à direita para entender o que cada função faz.\n\nClique na seta para ver seu painel de monitor adicional.",
  "research_area_guide3": "Seu banco de dados de músicas é necessário para lidar com o Sujeito 1, também conhecido como Freddy. Ele tocará uma música aleatória de uma seleção de 4, você deve adivinhar qual música ele está tocando corretamente para sobreviver. Você pode tocar essas músicas para memorizá-las antes de começar o jogo.",
  "research_area_guide4": "Frequências de onda senoidal são necessárias para Foxy, e você deve tocar o tom correto que é dado a você pelo alto-falante. Uma voz lhe dirá qual frequência você precisará tocar, você só precisará lembrar.\n\nOuça atentamente as frequências (HZ) faladas pela voz.",
  "research_area_guide5": "A Substituição de Energia é necessária para Chica. As funções marcadas com (1) só podem ser usadas uma vez no jogo.\nChica em \"Modo Fantasma\" significa que ela pode danificar sua máscara de gás.\n\nCorte de Energia:\nO consumo de energia da Chica será redirecionado, prevenindo um susto repentino.\n\nRemoção de Oxigênio:\nImpede o redirecionamento de energia do Palco 3 e a atividade da Chica, no entanto, você terá que usar uma máscara de gás por 90 segundos nesse meio tempo.\n\nPrevenir(1):\nChica não entrará em modo fantasma por um período de 120 segundos.\nNo entanto, Chica se tornará mais ativa como resultado geral.\n\nCorreção Temporária(1): Você não terá que lidar com a Chica de forma alguma, no entanto, a cada hora tem uma chance de 1 em 4 de um susto.\n\n\n",
  "research_area_guide6": "A Distração de Áudio é necessária para impedir que Bonnie a ataque.\nBonnie tocará 4 versões diferentes de sua melodia de guitarra.\n\n1. Se estiver tocando sem bateria, em um tom normal e sem falhas, toque a música dele Com Bateria.\n\n2. Se estiver tocando em um tom baixo, você deve tocá-la em Tom Normal.\n\n3. Se estiver tocando de maneira falhada (glitch), você deve tocá-la em Tom Normal.\n\n4. Se estiver tocando Com Bateria, então você deve tocá-la Sem Bateria.",
  "research_area_guide7": "Este é o palco do Freddy, você precisará tocar a música no seu banco de dados de músicas para evitá-lo.\n\nVocê também deve notar que, uma vez que ele esteja tocando piano, você não pode sair do palco; se o fizer, encontrará um destino prematuro.\n\nSe Freddy parar de tocar piano, não entre em pânico, você precisará lembrar qual música ele estava tocando logo antes de parar.\n\nVocê pode pressionar cada música para aprender seu tema e nome correspondente clicando em qualquer música no painel do banco de dados de músicas.",
  "research_area_guide8": "Este é o palco do Foxy, assim como os outros, ele se tornará progressivamente mais ativo.\n\nPara lidar com Foxy, você deve ter em mente algumas coisas.\n\n1. Ouça o anúncio que lhe diz o número de hertz necessário para lidar com Foxy.\n\n2. Se ele parecer não ter olhos no modo \"CÂMERA\" do painel, isso significa que você precisará declarar que os olhos dele estão faltando na câmera.\n\n3. Você deve verificar regularmente seu painel de monitor adicional antes de pressionar uma onda senoidal.\n\n4. Se uma voz robótica lhe disser que Foxy está se tornando agressivo, você precisará fazer as etapas listadas no passo 2.\n\nUma vez que os olhos dele tenham retornado, você pode prosseguir para sair do palco e voltar para a Área Principal.",
  "research_area_guide9": "Bem-vinda ao Palco do Bonnie, assim como a Chica, você terá mais de uma opção para lidar com ele.\n\nVocê pode plantar uma pelúcia no palco dele ou utilizar as Distrações de Áudio/Contra-Áudio no seu Painel de Controle Móvel.\nA pelúcia só pode ser plantada se Bonnie estiver inativo (sem tocar guitarra).\n\nUma vez que a pelúcia se for, ela terá que ser replantada.\n\nNo entanto, tenha cuidado, pois depois de um tempo, plantar pelúcias no palco dele se tornará ineficaz e inútil, pois Bonnie aprenderá e falará sobre a pelúcia.\n\nToque em cima para avançar para o chão do palco para plantar pelúcias (No Jogo).\nPressione embaixo para sair do chão do palco.\n",
  "research_area_guide10": "Este é o palco da Chica, a sala está cheia de gases tóxicos e poeira, você provavelmente precisará usar sua máscara de gás para operar aqui.\n\nAssim como nos livros didáticos antigos do seu amigo, você terá que cortar a energia usando a guia Substituição de Energia no seu Painel de Controle Móvel.\n\nVerifique seu monitor para métodos adicionais sobre como lidar com a Chica.",
  "research_area_guide11": "Esta é a sua Tela de Painel Adicional, você provavelmente precisará usar isso com frequência durante a noite.\n\nAbas do Lado Esquerdo (Centro de Controle)\n\nOrdens Inst.: Ao contrário de antes, agora você pode fazer todas as ordens necessárias simultaneamente. No entanto, você deve garantir que a Linha Web esteja estável.\n\nCâmera: A câmera precisará ser utilizada para o Foxy. Você pode usar a câmera para ver se os olhos dele estão faltando ou não.\n\nLinha Web: A Linha Web é uma ferramenta necessária para garantir a estabilidade das Ordens Inst. Se a Linha Web desconectar, você receberá um progresso falso nas Ordens Inst.\nVocê precisará reconectá-la para garantir que suas ordens sejam processadas.\n\nAbas do Lado Direito (Especiais)\n\nModo Silencioso: Qualquer ruído que você fizer não contribuirá para o medidor de Atenção por um período de 35 segundos.\n\n2ª Vida: Ao levar um susto, você poderá voltar depois, o relógio do jogo será atrasado em 1 hora.\nVocê também será teletransportada para um local aleatório.",
  "research_area_orders_processing": "Ordens estão Processando",
  "research_area_orders_complete": "Ordens completas.",
  "research_area_oxygen_returns1": "Oxigênio Retorna em:",
  "research_area_oxygen_returns2": "Fantasma da Chica Retorna em:",
  "research_area_please_wait": "Por favor, aguarde.",
  "research_area_plush_deterrent": "Pelúcia de Dissuasão:",
  "research_area_silent_mode": "Modo Silencioso:",
  "research_area_attention": "Atenção:",
  "research_area_oxygen": "Oxigênio:",
  "research_area_condition": "Condição:",
  "research_area_button1": "CORTAR ENERGIA",
  "research_area_button2": "REMOÇÃO DE OXIGÊNIO",
  "research_area_button3": "CORREÇÃO TEMPORÁRIA\n(I)",
  "research_area_button4": "PREVENIR\n(I)",
  "research_area_button5": "BANCO DE DADOS DE MÚSICAS",
  "research_area_button6": "ONDAS SENOIDAIS",
  "research_area_button7": "SUBSTITUIÇÃO DE ENERGIA",
  "research_area_button8": "DISTRAÇÃO DE ÁUDIO",
  "research_area_button9": "TOM BAIXO",
  "research_area_button10": "HZ",
  "research_area_button11": "NOTURNO PROIBIDO",
  "research_area_button12": "TOM NORMAL",
  "research_area_button13": "CAIXA DE MÚSICA 2",
  "research_area_button14": "SEM BATERIA",
  "research_area_button15": "CIRCO",
  "research_area_button16": "COM BATERIA",
  "research_area_button17": "TOUREADOR",
  "research_area_out_of_range": "FORA DE ALCANCE",
  "research_area_exit": "SAIR",
  "research_area_web_line": "LINHA WEB",
  "research_area_camera": "CÂMERA",
  "research_area_2nd_life": "2ª VIDA",
  "research_area_silent_mode": "MODO SILENCIOSO 35 SEGUNDOS",
  "research_area_specials": "ESPECIAIS",
  "research_area_control_centre": "CENTRO DE CONTROLE",
  "research_area_insta_orders": "ORDENS\nINST.",
  "research_area_message": "DISPOSITIVO FOI MODIFICADO, DISPOSITIVO PODE ESTAR INSTÁVEL: PROCURE UM ENGENHEIRO",
  "research_area_message2": "PAINEL DE CONTROLE MÓVEL V.2",
  "research_area_message3": "CONTROLE ESTÁTICO & MÓVEL FUNDIDOS",
  "research_area_warning": "AVISO:",
  "research_area_warning1": "MOVIMENTO DETECTADO\nNO PALCO 4\nFANTASMA DA CHICA DETECTADO",
  "research_area_warning2": "ENERGIA ALCANÇOU\nPALCO 3",
  "research_area_warning3": "FANTASMA DETECTADO\nNO PALCO 3, DANOS À\nMÁSCARA DE GÁS OCORRERÃO.",
  "research_area_warning4": "FANTASMA DA CHICA DETECTADO",
  "research_area_wlc_text1": "POR FAVOR AGUARDE ENQUANTO ESTABELECEMOS UMA CONEXÃO SEGURA",
  "research_area_wlc_text2": "!LINHA WEB SEGURA!",
  "research_area_wlc_text3": "VOCÊ AGORA PODE FAZER ORDENS 'INSTANTÂNEAS' VÁLIDAS.\nPOR FAVOR PRESSIONE O BOTÃO SAIR ABAIXO",
  "research_area_plant1": "Plantar Pelúcia de Dissuasão",
  "research_area_plant2": "BONNIE JÁ ESTÁ ATIVO",
  "research_area_declare": "Declarar Olhos do Foxy Faltando?",
  "containment_area_guide": "Guia:\n",
  "containment_area_new_item": "Item Selecionado Atualmente",
  "containment_area_new_item1": "Gravata Borboleta",
  "containment_area_new_item2": "Microfone",
  "containment_area_new_item3": "Pizza Deliciosa",
  "containment_area_new_item4": "Mini Teclado",
  "containment_area_new_item5": "Cozinheiro Amigável",
  "containment_area_new_item6": "Flor e Vaso",
  "containment_area_new_item7": "Sorvete",
  "containment_area_new_item8": "Colher de Sorvete",
  "containment_area_new_item9": "Pelúcia Toy Foxy",
  "containment_area_new_item10": "Pelúcia Bonnie",
  "containment_area_new_item11": "Caixa de Música",
  "containment_area_new_item12": "Luzes de Palco",
  "containment_area_new_item13": "Palco",
  "containment_area_new_item14": "Tapete de Chão",
  "containment_area_new_item15": "Mini Marionete",
  "containment_area_new_item16": "Balões",
  "containment_area_new_item17": "Barraca de Balões",
  "containment_area_new_item18": "Amigo Foxy",
  "containment_area_new_item19": "Pizzaria",
  "containment_area_new_item20": "Jeans Azuis",
  "containment_area_location1": "Área de Contenção Minater - 6h",
  "containment_area_location2": "Escada",
  "containment_area_location3": "Deck de Observação",
  "containment_area_sim_thought_minater_baby1": "Eu quero uma flor e um vaso...",
  "containment_area_sim_thought_minater_baby2": "Sorvete, por favor?",
  "containment_area_sim_thought_minater_baby3": "Eu preciso de uma colher para o sorvete!",
  "containment_area_sim_thought_minater_baby4": "Onde estão meus amigos? Um deles se chama Foxy.",
  "containment_area_sim_thought_minater_baby5": "Onde estão meus amigos? Um deles se chama Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Uma caixa de música ajudaria a me animar.",
  "containment_area_sim_thought_minater_ballora2": "Preciso de algum equipamento de iluminação, você pode fornecer?",
  "containment_area_sim_thought_minater_ballora3": "Um palco seria ótimo para minhas apresentações!",
  "containment_area_sim_thought_minater_ballora4": "O tapete de chão nesta sala é áspero e rasgado, eu gostaria de um novo.",
  "containment_area_sim_thought_minater_ballora5": "Uma mini marionete seria ótima, algo para me animar.",
  "containment_area_sim_thought_minater_bb1": "Balões! Eu quero balões!",
  "containment_area_sim_thought_minater_bb2": "Eu quero minha própria barraca de balões! Para dar balões!",
  "containment_area_sim_thought_minater_bb3": "Eu quero um amigo! Não uma pelúcia, mas um robô!",
  "containment_area_sim_thought_minater_bb4": "Sinto frio e solidão, posso ter minha própria pizzaria?",
  "containment_area_sim_thought_minater_bb5": "Alguns jeans azuis seriam ótimos, está um pouco frio aqui fora.",
  "containment_area_sim_thought_minater_freddy1": "Estou entediado, posso ter uma gravata borboleta?",
  "containment_area_sim_thought_minater_freddy2": "Isso está ficando repetitivo! Preciso de um microfone!",
  "containment_area_sim_thought_minater_freddy3": "Estou me sentindo muito faminto agora. Posso ter pizza?",
  "containment_area_sim_thought_minater_freddy4": "Sinto-me inspirado... posso ter um teclado, por favor?",
  "containment_area_sim_thought_minater_freddy5": "Preciso de um amigo, posso ter um amigo?",
  "containment_area_minater_happiness1": "está feliz no momento, e não requer nenhum item adicional agora.",
  "containment_area_minater_happiness2": "está infeliz no momento, e requer um item específico de você.",
  "containment_area_ps1": "Sua Tarefa: Assistir aos Monitores de Simulação e observar os 'itens'.",
  "containment_area_ps2": "Local: Deck de Observação",
  "containment_area_ps3": "Sua Tarefa: Assistir aos Monitores de Simulação",
  "containment_area_tips": "Toque duas vezes para ocultar dicas.",
  "containment_area_tips1": "Bem-vinda à Área de Contenção.\n\nVocê está atualmente de frente para o \"Monitor de Proximidade da Remanescente Marionete\" e os monitores de simulação.\nVocê pode tocar na seta na parte inferior para olhar para as simulações, visualizar as simulações será imperativo para sua sobrevivência esta manhã.\n\nA Remanescente Marionete atacará quando o monitor indicar \"Estou acima,\", isso significará que a Remanescente Marionete está no \"Deck de Observação\", ative a conexão estridente no monitor clicando na tela várias vezes, então quando você tiver a opção \"Y\"/\"N\", pressione Y.\nDepois disso, vá para o Deck de Observação e visualize a Remanescente Marionete.\n\nVocê pode clicar na seta direita para mover sua visão para a direita, você pode fazer isso quatro vezes antes de chegar a esta visão novamente. Clique na seta superior para subir para o Deck de Observação. Ou, clique na seta no canto superior direito para visualizar sob o ponto cego sob sua mesa.",
  "containment_area_tips2": "Se você falhar em cuidar de uma das quatro simulações em tempo hábil, então um animatrônico pode estar presente nesta área da sala, verifique aqui para garantir que você não cometeu um erro em algum lugar dentro das simulações.\n\nClique na seta direita novamente, para mover sua visão para outra área da Área de Contenção.",
  "containment_area_tips3": "Você está atualmente de frente para o Remanescente BB.\n\nVocê deve olhar frequentemente para o Remanescente BB para mantê-lo afastado, quanto mais tempo você ficar longe dele, mais perto ele se aproximará de você.\n\nVocê pode clicar na seta direita agora para olhar para a direita novamente.",
  "containment_area_tips4": "Este é o ponto cego ao lado da sua mesa, você provavelmente precisará verificar esta área se começar a ouvir guinchos por perto.\n\nMinatereenas aparecerão aqui se o descontentamento virtual ou a atividade circundante atingir mais de 30%, você precisará visualizá-las continuamente para evitar que elas a ataquem.\n\nVocê pode clicar na seta no canto superior esquerdo para sair desta visualização.",
  "containment_area_tips5": "Este é o deck de observação, Remanescente Marionete e Minater Puppet estão prontos para visitar esta área durante a manhã.\n\nVocê pode clicar na seta no canto superior esquerdo agora para visualizar o ponto cego atrás e na seta no canto superior direito para retornar aqui, a Remanescente Marionete aparecerá no final do Deck de Observação. Você precisará garantir que a conexão estridente esteja ativada no monitor abaixo para removê-la desta área.\n\nMinater Puppet aparecerá aqui, você deve esperar que ele invoque a Marionete Venta, assim que o Minater Puppet trouxer a Marionete Venta para a vista, você precisará continuar clicando para tirá-lo do seu campo de visão.\n\nNota! A conexão estridente não pode ser ativada quando o Minater Puppet está ativo.",
  "containment_area_tips6": "Estes são os monitores de simulação, você deve cuidar de cada simulação e das necessidades dos Minaters dentro de suas respectivas simulações.\nHá quatro simulações no total para você observar e cuidar durante a manhã.\n\nPressione o botão de seta direita para visualizar a próxima simulação.\nPressione o botão de seta esquerda para visualizar a simulação anterior.\nClique na seta no topo para sair.\n\nItens são dados a você no lado direito da tela para dar quando um dos Minaters exigir.\n\nClicar neles preventivamente lhe dará uma tela de erro, então certifique-se de esperar que eles solicitem um!",
  "containment_area_tips7": "A Remanescente Marionete fará seu caminho até aqui durante a manhã, para combatê-la, você precisará utilizar a \"Conexão Estridente\" através do monitor abaixo.\n\nPara ativar a conexão estridente, você deve clicar na tela do monitor abaixo quando a Remanescente Marionete declarar que \"Estou acima,\" no feed do monitor.\n\nVocê eventualmente verá uma opção de sim ou não para ativar a conexão, certifique-se de pressionar \"Y\" para sim.",
  "containment_area_currently_viewing1": "VISUALIZANDO ATUALMENTE: SIMULAÇÃO DO MINATER FREDDY",
  "containment_area_currently_viewing2": "VISUALIZANDO ATUALMENTE: SIMULAÇÃO DA MINATER BABY",
  "containment_area_currently_viewing3": "VISUALIZANDO ATUALMENTE: SIMULAÇÃO DA MINATER BALLORA",
  "containment_area_currently_viewing4": "VISUALIZANDO ATUALMENTE: SIMULAÇÃO DO MINATER BB",
  "containment_area_mute": "MUDO",
  "containment_area_previous": "ANT",
  "containment_area_next": "PRÓX",
  "containment_area_player_item_error1": "OPS",
  "containment_area_player_item_error2": "ERRO!",
  "containment_area_player_item_error3": "Esse item não é necessário agora!\n\n\nPor favor, aguarde até que o respectivo Minater solicite itens específicos!",
  "containment_area_surrounding_activity": "ATIVIDADE CIRCUNDANTE: ",
  "containment_area_virtual_discontent": "DESCONTENTAMENTO VIRTUAL: ",
  "containment_area_monitor_text1": "OBSERVAR",
  "containment_area_monitor_text2": "MONITORAR",
  "containment_area_monitor_text3": "ATIVAR CONEXÃO ESTRIDENTE?\nY/N? (S/N)",
  "stage_05_equip_gas_mask1": "Equipar Máscara de Gás",
  "stage_05_equip_gas_mask2": "Desequipar Máscara de Gás",
  "stage_05_equip_mobile_monitor1": "Equipar Monitor Móvel",
  "stage_05_equip_mobile_monitor2": "Desequipar Monitor Móvel",
  "stage_05_camera_location1": "CÂMERA 1 - ELEVADOR 1",
  "stage_05_camera_location2": "CÂMERA 2 - JUNÇÃO DO PALCO 01",
  "stage_05_camera_location3": "CÂMERA 3 - PALCO DO FREDDY",
  "stage_05_camera_location4": "CÂMERA 4 - CORREDOR 1",
  "stage_05_camera_location5": "CÂMERA 5 - ÁREA DE CONTENÇÃO",
  "stage_05_camera_location6": "CÂMERA 6 - PALCO DO FOXY",
  "stage_05_camera_location7": "CÂMERA 7 - ELEVADOR-1A",
  "stage_05_deployment_message1": "Implantação: Fora de Alcance",
  "stage_05_deployment_message2": "Implantação: No Alcance",
  "stage_05_drone_deployment_message1": "Implantação de Drone: Fora de Alcance",
  "stage_05_drone_deployment_message2": "Implantação de Drone: No Alcance",
  "stage_05_equip_mask1": "Equipar Máscara do Bonnie",
  "stage_05_equip_mask2": "Desequipar Máscara do Bonnie",
  "stage_05_equip_plushie": "Equipar Pelúcia da Chica",
  "stage_05_health": "Saúde:",
  "stage_05_player_location1": "Palco 05",
  "stage_05_player_location2": "Vista da Passarela de Ventilação",
  "stage_05_player_location3": "Mesas de Protótipos",
  "stage_05_player_location4": "Posto de Comunicações",
  "stage_05_player_location5": "Visualização do Terminal de Computador",
  "stage_05_player_location6": "Visualização do Terminal de Computador 2",
  "stage_05_player_location7": "Visualização da Ventilação",
  "stage_05_player_location8": "Área do Elevador 1",
  "stage_05_remnant_chica_halted": "Remanescente Chica foi paralisada por %rcseconds% segundos",
  "stage_05_power": "Energia:",
  "stage_05_rad": "Exposição à Rad:",
  "stage_05_switch_track": "TROCAR\nFAIXA",
  "stage_05_switch_30sec": "30-SEG\nENERGIA INFINITA",
  "stage_05_buttons1": "GUITARRA COM\nGLITCH",
  "stage_05_buttons2": "TOCAR NOTAS",
  "stage_05_buttons3": "REPARAR VAZAMENTOS",
  "stage_05_buttons4": "REPARAR TRAJE",
  "stage_05_buttons5": "REPARAR ALTO-FALANTES",
  "stage_05_buttons6": "CARREGAR UMA VOZ",
  "stage_05_buttons7": "MEMÓRIA RUIM",
  "stage_05_buttons8": "ACEITAÇÃO DE NOTA",
  "stage_05_buttons9": "PARAR",
  "stage_05_buttons10": "SAIR",
  "stage_05_buttons11": "MEMÓRIA\nBOA",
  "stage_05_buttons12": "Selecione e projete uma memória negativa em direção ao Remanescente Foxy.",
  "stage_05_buttons13": "APENAS UMA CHANCE!",
  "stage_05_buttons14": "Selecione e decida se uma memória é ruim ou boa.",
  "stage_05_buttons15": "A\nN\nT\nE\nR\nI\nO\nR",
  "stage_05_buttons16": "P\nR\nÓ\nX",
  "stage_05_buttons17": "Protocolo de Áudio",
  "stage_05_buttons18": "Diminuir Volumes",
  "stage_05_buttons19": "Esconder & Escutar!",
  "stage_05_buttons20": "SOLICITAR CONTINUAÇÃO DE NOTA",
  "stage_05_buttons21": "Pressione para projetar",
  "stage_05_buttons22": "REINICIAR MÚSICA",
  "stage_05_buttons23": "Mudar Visualização da Câmera",
  "stage_05_buttons24": "Clique para realizar um hack de terminal.",
  "stage_05_buttons25": "Hack de Energia Segura",
  "stage_05_buttons26": "M.M.F",
  "stage_05_buttons27": "Abrir",
  "stage_05_buttons28": "Fechar",
  "stage_05_buttons29": "Ver Emalgabot",
  "stage_05_buttons30": "Ver Remanescente Foxy",
  "stage_05_view_memories1": "VER",
  "stage_05_view_memories2": "MEMÓRIAS",
  "stage_05_bonnie_theme": "QUAL TEMA DO BONNIE ESTÁ TOCANDO?",
  "stage_05_survive": "SOBREVIVER:",
  "stage_05_seconds": "SEGUNDOS",
  "stage_05_notinrange1": "<size=11>FORA DE\nALCANCE</size>",
  "stage_05_notinrange2": "<size=11>IMPLANTAR</size>",
  "stage_05_notinrange3": "<size=10>IMPLANTADO</size>",
  "stage_05_error_text1": "!ERRO!",
  "stage_05_error_text2": "VISUAL(IS) DA CÂMERA INTERROMPIDO(S)",
  "stage_05_error_text3": "Por favor, aguarde nossos sistemas automatizados corrigirem este erro.",
  "stage_05_error_text4": "Clique novamente para redefinir o botão.",
  "stage_05_camera_overlay": "Sistemas de Câmera Rudimentares\n Data: 5 de Outubro, 18\n Local: Palco 05",
  "stage05_tutorial_exit": "Retornar ao Menu Inicial",
  "stage05_tutorial_tips1": "Toque na esquerda para mover para a esquerda e toque na direita para mover para a direita. Note que você não pode mover para a direita quando está de frente para o palco S05/Golden Freddy.\n\nVocê pode tocar no topo na Vista da Passarela de Ventilação para mover para a visualização do Terminal 2.\nVocê pode tocar na seta no canto superior esquerdo na visualização do Terminal 2 para ver a ventilação próxima.\n\nToque embaixo para sair da visualização do Terminal 2, isso o levará de volta à visualização do palco com o Golden Freddy.\n\nVocê precisará usar o Terminal 2 para resolver um vírus potencial ao usar o Terminal 1 para reabastecimento de energia.\n\nPara visualizar o Terminal 1, você precisará tocar no topo no Posto de Comunicações; uma vez no terminal do computador, você pode hackear o sistema para aumentar sua energia.\n\nPressione \"M.M.F.\" para equipar seu monitor de câmera, você poderá visualizar as câmeras e quaisquer animatrônicos se movendo pela instalação e complexo (clique nas setas para troca de câmera).\n\nNa parte inferior, você pode clicar para o monitor móvel ou máscara de gás (canto inferior esquerdo).\n\nVocê precisará utilizar seu monitor móvel para certos personagens, juntamente com o reparo de vazamentos de gás, integridade do traje e alto-falantes.\n\nSua máscara de gás será necessária para proteção contra possíveis vazamentos de gás e radiação.",
  "stage05_tutorial_tips2": "00h-02h\n\nS1 Freddy - Freddy aparecerá na \"Vista da Passarela de Ventilação\", assim que você o vir, precisará pressionar \"1\", \"2\", \"3\" e \"4\" através do seu Monitor Móvel. Isso não precisa ser em nenhuma ordem específica.\n\nS2 Foxy - Foxy sairá da enseada e entrará no Palco 05, ele estará presente na \"Visualização da Ventilação\". Use seu monitor móvel para carregar uma voz, isso assustará o Foxy.\n\nS3 Chica - Chica aparecerá na visualização \"Mesa de Protótipos\", você precisará equipar e virar sua pelúcia da Chica para fazê-la sair da sua visão. Toque na pelúcia uma vez que ela tenha sido equipada para virá-la.\n\nS4 Bonnie - Bonnie aparecerá na visualização do Posto de Comunicações, ouça atentamente a variação de guitarra tocando no momento, então selecione a versão apropriada no monitor móvel.\n\nGolden Freddy (S05) - O estado do alto-falante S05 eventualmente se tornará instável, conforme indicado por uma voz, para pressionar a seta apontando para cima à esquerda na visualização do Palco 05 para alterar o volume do alto-falante.\nToque na parte inferior para sair desta visualização quando terminar.\n\nShadow Freddy - Shadow Freddy pode aparecer em uma das câmeras, continue verificando até encontrá-lo. Então, continue clicando no botão roxo até que ele dê glitch e desapareça.",
  "stage05_tutorial_tips3": "02h-04h\n\nRemanescente BB aparecerá na visualização do Posto de Comunicações, ele abrirá gradualmente seu torso em três estágios, certifique-se de clicar em seu peito para fechar o torso.\n\nMinater Puppet alterna entre todas as 7 câmeras, certifique-se de visualizá-lo em sua câmera para fazê-lo desaparecer, caso contrário, ele aparecerá como uma alucinação em sua tela.\n\nNota! Você precisará mudar a câmera assim que ele tiver desaparecido totalmente nela, a fim de removê-lo.\nNo caso de ele ter aparecido fora das câmeras, você pode fazer a alucinação desaparecer encarando o Golden Freddy no palco, se você já estiver de frente para o palco, vire-se para longe dele, depois de volta para ele novamente.\n\nMinater Baby pode tentar sabotar sua energia, para lidar com isso, equipe seu monitor móvel e visualize as memórias da Minater Baby clicando no botão para fazê-lo.\nVocê precisará selecionar uma memória positiva para se livrar dela! Isso pode exigir algum tempo para aprender, então não se preocupe se falhar na primeira vez.\n\nRemanescente Marionete reside na CAM 5, visualize a CAM 5 para garantir que ele não esteja lá; no caso de estar, mude a visão da câmera para longe dele pressionando o botão no lado esquerdo da sua câmera.\n\nMinater BB gosta de jogar um jogo de \"Esconder e Escutar\", quando você vir o botão para esconder e escutar, clique nele. Uma vez embaixo da mesa, você deve esperar até ouvir o BB saindo. Neste ponto, será seguro para você sair. Sair muito cedo pode ser prejudicial, então fique atento!\n\nMinater Ballora aparecerá na Visualização da Ventilação, perto do 2º terminal próximo às passarelas. Ouça a voz robótica que detecta a presença dela. Uma vez que ela esteja lá, ela tocará uma melodia de caixa de música.\nSe você ouvir uma nota de baixo grave tocando, precisará trocar as faixas através do painel lateral do monitor móvel, depois mova sua visão de volta para o terminal para se livrar dela.",
  "stage05_tutorial_tips4": "04h-06h\n\nRevenant Bonnie estará ao lado do Golden Freddy no palco, ou residirá na \"Visualização da Ventilação\", você precisará equipar e usar um drone como isca através do monitor da câmera.\n\nRevenant Freddy toca sua caixa de música na visualização \"Mesa de Protótipos\", assim que sua música começar a repetir uma única nota, você precisará pressionar \"4\", \"3\", \"2\" e\n\"1\" no monitor móvel, você então estará apto a redefinir a música através do monitor da câmera.\n\nRemanescente Foxy se esgueirará sob a mesa, você precisará visualizar o Remanescente Foxy clicando no botão na visualização \"Mesa de Protótipos\", uma vez que ele esteja à vista, as memórias do Remanescente Foxy podem\nser visualizadas no monitor da câmera. Você deve selecionar uma memória negativa para impedi-lo de atacá-la.\n\nNota, semelhante à Minater Baby, entender quais memórias são negativas pode levar algum tempo.\n\nRemanescente Chica exige que você use a pelúcia da Chica mais uma vez, isso a assustará, ela a atacará no Posto de Comunicações. Garanta que você lide com ela a tempo!",
  "stage05_tutorial_tips5": "Às 6h, você enfrentará Revenant's End e Emalgabot, Revenant's End fará 1 de 3 coisas.\n\n1. Revenant's End pode permanecer dentro do elevador se assim o desejar, neste cenário, você precisará sair do Palco 05 e ir para o \"Elevador 1A\", você pode sair do Palco 05 através de um prompt de botão na Visualização da Mesa de Protótipos.\n\nAssim que chegar ao elevador, você deve abrir as portas e verificar o Revenant's End, se ele estiver lá, mantenha as portas fechadas por cerca de 3 segundos. Então abra-as novamente. Você precisa garantir que ele esteja de pé, então, uma vez que ele esteja; saia do elevador pressionando \"SAIR\".\n\nNota: Revenant's End pode ir diretamente para o Palco 05 ou Visualização da Ventilação depois de estar no elevador.\n\n2. Se o Revenant's End aparecer no palco com o Golden Freddy, você precisará mover para a Visualização da Ventilação e carregar uma voz para atraí-lo para a Visualização da Ventilação. Uma vez que ele esteja lá, você poderá equipar partes da máscara para assustá-lo.\n\n3. Se o Revenant's End estiver na Visualização da Ventilação, clique em cada botão individual, da esquerda para a direita, depois inferior esquerdo para inferior direito. Ao montar a máscara, você assustará o Revenant's End.\n\nEmalgabot, semelhante ao Revenant's End, atacará você de 1 de 3 maneiras diferentes.\n\nSe o Emalgabot aparecer na visualização do Posto de Comunicações, equipe sua máscara do Bonnie para assustá-lo e fazê-lo se esconder.\n\nQuando o Emalgabot aparecer na visualização da Mesa de Protótipos, você deve parar a música de tocar usando o monitor da câmera. Você precisará procurar nas câmeras pelo botão, pois ele pode aparecer em qualquer uma das 7 câmeras.\nVocê provavelmente receberá um erro ao pressionar o botão de parar, certifique-se de continuar pressionando para fazê-lo funcionar.\n\nEmalgabot também pode se esconder sob a Mesa de Protótipos, se este for o caso, você precisará olhar embaixo da mesa e utilizar seu monitor de câmera. Verifique CAM 1, 2 e 4 pelo botão de protocolo de áudio para atrair o Emalgabot de volta para uma das salas.",
  "stage05_tutorial_title1": "O Básico: Movimento e Ferramentas",
  "stage05_tutorial_title2": "Sujeitos, Animatrônicos Clássicos",
  "stage05_tutorial_title3": "Minaters e Remanescentes",
  "stage05_tutorial_title4": "Revenants e Remanescentes",
  "stage05_tutorial_title5": "Revenant's End e Emalgabot",
  "stage05_tutorial_previous": "Anterior",
  "stage05_tutorial_next": "Próximo",
  "stage05_tutorial_title": "NOITE 6 - PALCO 05 - DICAS",
  "stage05_other_subs1": "POSTO DE COMUNICAÇÕES",
  "stage05_other_subs2": "VOCÊ PODE USAR ESTA ESTAÇÃO PARA COMUNICAÇÃO COM AS OUTRAS EQUIPES DE RESGATE E PESQUISA EM SEUS RESPECTIVOS NÍVEIS DE ANDAR. POR FAVOR, NÃO FALE MAL DA EMPRESA, NEM DISCUTA CONTROVÉRSIAS RELACIONADAS À A.R.T.\nOBRIGADO!",
  "stage05_other_subs3": "ARQUIVOS ENVIADOS!",
  "stage05_other_subs4": "Agora, ao trabalho, por favor!",
  "stage05_other_subs5": "Seus arquivos estão sendo enviados!",
  "stage05_other_subs6": "BIO DO ENDOESQUELETO",
  "stage05_other_subs7": "//O ENDOESQUELETO DO S05 É FUNCIONALMENTE NORMAL, PELO MENOS NA SUPERFÍCIE.\n\nINFELIZMENTE, A CALIBRAÇÃO MOTORA CONTINUA A FALHAR CONSISTENTEMENTE. O ENDOESQUELETO DO S05 NÃO PODE SER CONTROLADO DIRETAMENTE NEM ADULTERADO, SEM POTENCIALMENTE RISCAR UM INCIDENTE\n\nESTAMOS PROCURANDO NOVOS E ALTERNATIVOS MÉTODOS PARA REALIZAR A CALIBRAÇÃO MOTORA \\\n\n//S05, JUNTAMENTE COM OS OUTROS SUJEITOS, TIVERAM SEUS TRAJES E ENDOESQUELETOS REPARADOS DESDE OS ANOS 90.\n\nGRAÇAS AO NOSSO SISTEMA DE REPARO DE IA E MÁQUINAS CHAMADO \"UL MATRIX\", FOMOS CAPAZES DE APRENDER E DETERMINAR SUAS APARÊNCIAS FIXAS ANTES DE DECAÍREM, REPLICANDO E CONSERTANDO ASSIM SEUS DESIGNS EXTERNOS.\n\nESTA NOVA REDE EM NUVEM E ALGORITMO DE APRENDIZADO DE MÁQUINA BACK-END PODEM SER CAPAZES DE ENCONTRAR UMA SOLUÇÃO NOVA E CRIATIVA PARA RESOLVER NOSSO DILEMA MOTOR.\n\nCOM NOSSO SISTEMA DE APRENDIZADO DE MÁQUINA CRESCENDO CADA VEZ MAIS INTELIGENTE, EM BREVE PODEREMOS SER CAPAZES DE DESVENDAR O CASO DO ENDOESQUELETO DO 05 \\\n\n//VAMOS ESPERAR QUE DESCOBRIREMOS EM BREVE..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (DOCUMENTO ESTABELECIDO EM 2017)",
  "stage05_other_subs9": "RELATÓRIO DE STATUS DO SUJEITO 05",
  "stage05_other_subs10": "BIO PARA SUJEITO 05:",
  "stage05_other_subs11": "//SUJEITO 05, ORIGINALMENTE APELIDADO DE 'URSO AMARELO', 'GOLDENBEAR', 'GOLDEN FREDDY', E 'FANTASMA AMARELO/USUÁRIO FANTASMA', FOI O PRIMEIRO SUJEITO DE TESTE NA ESTRUTURA DE AFTON.\nSUAS ORIGENS HUMANAS EXATAS SÃO DESCONHECIDAS, E APENAS ESPECULAÇÕES PODEM SER FEITAS USANDO DOCUMENTOS LIMITADOS.\nRELATÓRIOS REFORMADOS DAS 'CAIXAS DE REMANESCENTE' DE AFTON SUGEREM QUE ERA UM DOS AMIGOS DE WILLIAM. MENÇÃO DE UM ACIDENTE RODOVIÁRIO? NÃO TEMOS CERTEZA SOBRE A VALIDADE DESSES RELATÓRIOS, JÁ QUE EXPLORADORES ÁVIDOS ADULTERARAM E MANIPULARAM REGISTROS AO LONGO DAS ÚLTIMAS DÉCADAS (CITAÇÕES PODEM SER NECESSÁRIAS, INFORME ESPECIALISTAS ESCRITOS).\n//AO CONTRÁRIO DOS OUTROS, O SUJEITO 05 É EXTREMAMENTE VIOLENTO APÓS LONGO TEMPO DE EXPOSIÇÃO A HUMANOS PRÓXIMOS. O ELEMENTO OU SUBSTÂNCIA CONHECIDO COMO CREATURAEM (E84) ESTÁ EM GRANDE EXCESSO DENTRO DOS CONFINS METÁLICOS DO ENDOESQUELETO, SUGERIDO PELA EQUIPE FORENSE E SEUS RELATÓRIOS.\n//EQUIPES DE RESGATE SÃO ACONSELHADAS A FICAR LONGE DO PALCO 05, E APENAS ESPECIALISTAS ENTRAM NA VIZINHANÇA/SALA DO 05.\n//EQUIPES DE RESGATE TRABALHANDO NOS TÚNEIS E SALAS DE ESCRITÓRIO ESPECIFICADAS DETERMINARAM QUE O PALCO 05 FOI CLASSIFICADO DENTRO DOS SISTEMAS DE BANCO DE DADOS/COMPUTADOR DE AFTON. MEMBROS DA EQUIPE DA ESTRUTURA CONHECIDOS COMO \"ORDENADORES\" UTILIZARIAM O SISTEMA PARA CONTER O PALCO DIARIA OU NOTURNAMENTE, DEPENDENDO DAS HORAS DE TRABALHO E ROTAÇÃO DE TURNO DO(S) ORDENADOR(ES).\n//USANDO TECNOLOGIA MAIS MODERNA, E VERSÕES ALTERADAS DOS EQUIPAMENTOS DOS ANOS 80/90, PODEMOS CONTER O PALCO AUTOMATICAMENTE USANDO SISTEMAS E TECNOLOGIAS DE IA.\n//NOTAS PRINCIPAIS\n1. SÓ ENTRE SE NECESSÁRIO.\n2. SUJEITO É ALTAMENTE PERIGOSO.\n3. NOSSOS SISTEMAS CUIDARÃO DELE.\n4. NÃO ENTRE EM PÂNICO.",
  "stage05_other_subs12": "S05 PODE SE TELETRANSPORTAR E MUDAR ATRAVÉS DA MATÉRIA E POTENCIALMENTE DO PRÓPRIO TEMPO, NO ENTANTO O TEMPO É FORTEMENTE DEBATIDO.",
  "stage05_other_subs13": "SENTIDOS VISUAIS: NORMAL",
  "stage05_other_subs14": "AUDIÇÃO AMPLIFICADA: SIM\nDEDUÇÃO DE RUÍDO: NÃO",
  "stage05_other_subs15": "MOVIMENTO MOTOR:\nSEVERAMENTE PREJUDICADO\nREQUER HASTES",
  "stage05_other_subs16": "Vírus Detectado",
  "stage05_other_subs17": "Nós o eliminaremos automaticamente do nosso sistema,\nse você desejar cancelar, por favor toque duas vezes no\nmonitor.\n\nUm atraso artificialmente inflado e tempo de carregamento serão\napresentados após o toque duplo.",
  "stage05_other_subs18": "NOME DO ARQUIVO TROJAN: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "O falso positivo foi corrigido, você pode deixar este terminal.",
  "stage05_other_subs20": "Estamos trabalhando duro para resolver o falso positivo, por favor aguarde...",
  "stage05_other_subs21": "Bloqueio de Áudio",
  "stage05_other_subs22": "Bloqueio Visual",
  "stage05_other_subs23": "Bloqueio Nervoso",
  "stage05_other_subs24": "Consciência de Áudio",
  "stage05_other_subs25": "Consciência Visual",
  "stage05_other_subs26": "Consciência Nervosa",
  "stage05_other_subs27": "O processo solicitado não é necessário agora, por favor tente novamente em um momento mais conveniente.",
  "stage05_other_subs28": "Consertando",
  "stage05_other_subs29": "Reparando Vazamentos de Gás",
  "stage05_other_subs30": "Reparando Alto-Falantes",
  "stage05_other_subs31": "Consertando Traje",
  "stage05_other_subs32": "Carregando voz...",
  "stage05_other_subs33": "Um comando de voz está sendo reproduzido!",
  "ata2_adventure_text1": "Bem-vinda à Aventura de Texto do Afton 2! Como funcionária da Equipe de Pesquisa Afton (E.P.A), você será obrigada a lidar com várias situações e cenários conforme eles surgem.\n\nSeja contendo o Palco 05, ou preparando um Sujeito para calibração neural e motora, esta aventura de texto, assim como a anterior, está aqui para ajudá-la!\n\nPressione \"1\" para começar a aventura. Ou botão voltar para pular.",
  "ata2_adventure_text2": "Você teve uma vida difícil e encontrou muitas coisas estranhas ao longo de sua vida até agora.\n\nDepois de ler sobre um estranho grupo de pesquisa nos jornais locais, você procurou por dias onde esses pesquisadores mencionados poderiam estar residindo.\n\nUm dia, durante um passeio noturno casual, você viu o que parecia ser um cientista comendo um sanduíche perfeitamente torrado em um banco.\n\nO que você diz a ele?",
  "ata2_adventure_text3": "O cientista franziu a testa, retrucando com raiva\n\n\"Isso não é da sua conta! Agora vá embora,\"\n\nHonestamente, aquele sanduíche que ele estava segurando estava te deixando com fome de qualquer maneira.\n\nFim de Jogo?\n\nNão, continue indo!\n",
  "ata2_adventure_text4": "Ele virou a cabeça e simplesmente disse\n\"Não\".\n\nVocê ainda está lá, e a situação parece... um tanto estranha.\n\nO que você fará agora?",
  "ata2_adventure_text5": "Ele virou a cabeça rapidamente e aceitou o elogio, e divagou sobre como ele havia projetado a torradeira perfeita para fazer o sanduíche.\n\nO que você dirá a seguir?",
  "ata2_adventure_text6": "Continuando a conversa, o cientista respondeu com\n\"Eu fiz um monte de coisas! Eu trabalho com essas pessoas, que estão projetando tecnologia nova e inovadora para a indústria de entretenimento e comercial!\"",
  "ata2_adventure_text7": "\"Sinto muito, mas você não oferece nada para a mesa de inovação e design\" afirmou o cientista.\n\nDroga, isso é chato. É melhor você ir para casa agora depois dessa.\n\nFim de Jogo",
  "ata2_adventure_text8": "\"Hmm... você poderia ser, útil. Encontre-nos dentro da 'casa' amanhã, vou apresentá-la ao meu chefe,\"\n\nSucesso! Você está dentro!",
  "ata2_adventure_text9": "\"Ok, tanto faz cara, é sua perda, tem umas coisas bem interessantes acontecendo aqui...\"\n\nAi! Isso foi um pouco rude vindo de alguém como você, você é praticamente um desses caras no seu tempo livre... droga.\n\nPor isso, você recebe o oposto de uma recompensa!\n\nFim de Jogo",
  "ata2_adventure_text10": "\"Oh, olha só isso, hora de eu ir, nossa conversa acabou aqui...\"\n\nO cientista saiu rapidamente do banco com pressa, e você virou as costas para ele, de frente para a árvore.\n\nParece que você tocou numa ferida!\n\nPor alguma razão... há um pequeno endoesqueleto naquela árvore também.\n\nO que você fará agora?",
  "ata2_adventure_text11": "\"Você está começando a considerar fazer uma investigação...\n\nvocê olhou para o endoesqueleto pensando em várias ideias sobre o que fazer a seguir.\n\nVocê poderia pegar o endo da árvore e modificá-lo para seus próprios propósitos,\n\nou não se incomodar de jeito nenhum...\n\no que você decidirá fazer agora?",
  "ata2_adventure_text12": "Então... assim mesmo, o jogo termina.\n\nSua escolha!\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text13": "Uma voz robótica surgiu repentinamente do endoesqueleto que parecia sem vida.\n\n\"Sabe o que mais soa meio chato? Grandes, grandes lasers saindo dos meus olhos e chovendo fogo sobre você!\"\n\nUh ohh... não deveria ter dito isso! Aquela era para o cientista, lembra?\n\nIsso é um fim de jogo, receio.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text14": "Você perguntou ao endoesqueleto qual é o sentido da vida.\n\nUma voz robótica surgiu repentinamente do endoesqueleto que parecia sem vida.\n\n\"Vida,\"\n\nO que você esperava? A resposta dele seria tão boa quanto a sua, e com isso quero dizer, não há uma resposta.\n\nFim de Jogo",
  "ata2_adventure_text15": "Você pegou o endoesqueleto da árvore, voltando para casa com ele.\n\nVocê tem planos de usar o endo como um drone espião, que poderia ajudá-la a reunir informações sobre o grupo de pesquisa secreto.",
  "ata2_adventure_text16": "Agora de volta em casa, você desconstruiu e remontou o endoesqueleto que encontrou na árvore.\n\nAnexando uma câmera e uma hélice, você sorriu, percebendo que agora tem os meios para descobrir o que acontece dentro daquele prédio.\n\nÉ hora de voltar.",
  "ata2_adventure_text17": "Sob a cobertura da noite, retornando ao exterior do prédio que supostamente abriga o grupo de pesquisa, você prepara o endoesqueleto que modificou para implantação...",
  "ata2_adventure_text18": "Colocando o endoesqueleto modificado na ventilação, você espiou para garantir que o endoesqueleto estava operacional.\n\nTudo parecia bem para o plano, tudo o que você precisaria fazer agora é colocar o endoesqueleto dentro da instalação, então, reunir o máximo de informações que puder sobre a pesquisa deles.",
  "ata2_adventure_text19": "O drone espião endo chegou ao interior do prédio, há quatro corredores levando a quatro áreas diferentes, estas são referidas pelas placas como 'palcos'.\n\nQuatro nomes estão marcados para cada palco.\n\n1. Palco do Freddy para o primeiro palco.\n2. Palco do Foxy para o segundo palco.\n3. Palco da Chica para o terceiro palco.\n4. Palco do Bonnie para o quarto palco.\n\nDe todos esses quatro palcos, qual você escolherá para seu endoesqueleto investigar?",
  "ata2_adventure_text20": "O drone endoesqueleto fez seu caminho pelo corredor escuro e sujo, de alguma forma sentindo uma sensação de medo e pavor, apesar de ser um robô sem sinais óbvios de senciência.\n",
  "ata2_adventure_text21": "O drone entrou no palco do Freddy, saudado pelo urso animatrônico, que estava tocando uma melodia no piano apoiado no palco.\n\nO animatrônico estava muito distraído com sua própria música para se incomodar em prestar atenção ao pequeno drone parecido com uma aranha, que subiu no piano para reunir imagens.\n\nParabéns! Um Final Bom foi alcançado!\n\nVocê agora pode sair da Aventura de Texto do Afton 2.",
  "ata2_adventure_text22": "Uh oh! Seu drone endoesqueleto foi pego pelo Foxy! Foxy não aceita muito bem estranhos, especialmente se forem modificados e um alarme não tiver sido utilizado!\n\nOdeio dizer isso, no entanto...\n\nFim de Jogo!\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text23": "Caramba!!! Isso estragou tudo! Parece que a Chica viu seu drone como uma peça decorativa, combinando assim as duas metades dele com a vela do cupcake dela.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text24": "Ai! Droga! Bonnie geralmente está ocupado tocando e aprendendo alguns riffs na guitarra, no entanto, esta noite; ele escolheu não fazer isso.\n\nBonnie rasgou o endoesqueleto do seu drone ao meio e agora está segurando cada parte com diversão! Este empreendimento não foi ideal, pelo menos para o endo.\n\nFim de Jogo!\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text25": "Você pegou o sanduíche e correu para a cidade só para comê-lo. Valeu a pena?\n\nNenhum de nós jamais saberá.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text26": "Você passou correndo pelo cientista no banco e, para sua surpresa, a porta não estava trancada. Entrando rapidamente no prédio, você foi recebida por três seguranças que estavam protegendo fortemente o local.\n\nParece que você não vai entrar no prédio, receio.",
  "ata2_adventure_text27": "Depois de ser prontamente expulsa do prédio pelos guardas, você voltou para casa se sentindo muito irritada e com raiva.\n\nVocê fez seu caminho pela rua, caminhando para casa sentindo-se muito cansada depois de todo o desastre.",
  "ata2_adventure_text28": "Chegando em casa sentindo-se mais sonolenta do que nunca, você apagou no sofá e adormeceu. Às vezes, o mundo exterior é demais.\n\nHoje realmente não foi tão produtivo quanto você esperava. Talvez amanhã prove ser um dia melhor.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text29": "Não fazendo absolutamente nada, não dizendo uma palavra de volta, a situação apenas pareceu muito mais estranha e esquisita.\n\nE como resultado disso, aqui está um fim inconveniente para esta pequena aventura!\n\nFim de Jogo!\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text30": "Você encontrou o Freddy perto da árvore, como ele chegou lá? Ele parecia ter aparecido do nada!\n\nAbsolutamente assustada com essa ocorrência, você fugiu do animatrônico o mais rápido humanamente possível.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text31": "\"Isso não é da sua conta, cara...\" o cientista respondeu.\n\nParece que ele está voltando para o prédio agora depois da sua pergunta. Às vezes, as perguntas certas ainda não levam a resultados.\n\nIsso é um...\n\nFim de Jogo!\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text32": "\"É... claro que você tem, tchau...\" - o cientista disse em um acesso de raiva.\n\nVocê realmente irritou ele! Você sabe o que isso significa, certo?\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text33": "\"Uma afirmação tão simples, quase parece que você está minando o trabalho da minha vida! Até mais!\" o cientista exclamou em pura irritação.\n\nUau! Tudo o que você disse foi \"Legal\", e essa é a resposta que você recebe?\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text34": "A decisão é sua! Parece que nosso amigo aqui ficou muito zangado como resultado disso. Ele acabou de receber aquele emprego, afinal...\n\nFim de Jogo!\n\nLembre-se, você sempre pode reiniciar a Aventura de Texto do Afton 2.",
  "ata2_adventure_text35": "Depois de conseguir persuadir o cientista para um emprego na equipe de pesquisa, você entrou no prédio e desceu um dos elevadores.\n\nRecebida por William Afton e alguns membros da equipe trabalhando na época, você estava pronta para começar seu treinamento obrigatório de funcionário.\n\nSua tarefa, conforme definida por Afton, era escolher um dos quatro corredores para descer, cada porta rotulada com um nome e o nome do palco correspondente.\n\nEstas são suas opções. Escolha sabiamente!",
  "ata2_adventure_text36": "Fazendo seu caminho pelo corredor escuro e sujo, um sentimento de imensa trepidação e ansiedade se apresentou a você.\n\nNo entanto, você não deixará isso destruir sua missão.",
  "ata2_adventure_text37": "Ouvindo um piano tocando ao fundo, o que te deixou completamente assustada com a atmosfera geral, você entrou no Palco do Freddy cautelosamente.\n\nAlgo estava incrivelmente errado com o animatrônico, a maneira como ele tocava o piano e se movia, ele começou a olhar diretamente para você; quase como se fosse consciente.\n\nVocê podia ver um brilho de algo no rosto do animatrônico, era perturbador. Algo não está certo...",
  "ata2_adventure_text38": "Você tomou uma decisão interessante ali, muito pouco ortodoxa! Embora, devo admitir, isso foi muito inesperado.\n\nFim de Jogo",
  "ata2_adventure_text39": "Depois de ver o animatrônico agindo de forma estranha, você conectou os pontos entre os rumores da Pizzaria Freddy Fazbear e os experimentos sendo conduzidos pela Equipe de Pesquisa Afton.\n\nAssim que voltou para casa, você tomou para si a tarefa de começar a fazer ligações para seus amigos mais próximos, alguns dos quais já vinham investigando os vários casos em torno de William Afton e os rumores da Pizzaria Freddy Fazbear.\nAs fundações para uma equipe de investigação foram estabelecidas, e você tinha planos de invadir o prédio no mês seguinte. É aqui que tudo começou...\n\nParabéns! Um Final Bom foi alcançado!\n\n",
  "ata2_adventure_text40": "Você chegou ao palco do Foxy, podia vê-lo espiando através das cortinas, encarando você de uma maneira estranha.\n\nVocê começou a entrar em pânico.",
  "ata2_adventure_text41": "Uh oh! Você acabou de levar um susto do Foxy! Esse foi um fim muito infeliz, suponho que o treinamento que você recebeu não foi suficiente.\n\nPelo menos, você poderá ser um membro da banda agora! Bis!\n\nFim de Jogo",
  "ata2_adventure_text42": "Chegando ao palco da Chica, seu monitor móvel decidiu aleatoriamente lançar um erro para você. Perplexa e assustada, você tentou freneticamente consertá-lo.\n\nVocê foi informada pelos outros funcionários que o Palco 03 pode ser perigoso, especialmente se houver vazamentos de gás!",
  "ata2_adventure_text43": "Oh não! Você acabou de levar um susto da Chica! O erro no seu monitor móvel deve ter acionado uma falha de algum tipo, fazendo assim com que a Chica a atacasse.\n\nPelo menos, você poderá ser um membro da banda agora! Bis!\n\nFim de Jogo",
  "ata2_adventure_text44": "Chegando ao palco do Bonnie, você notou algo estranho no personagem animatrônico, ele começou a falhar e balançar a cabeça de uma maneira estranha.\n\nOs olhos do Bonnie eram sinistros, assustadoramente, quase como se uma alma residisse dentro do próprio ser do personagem.\n\nHá algo muito estranho e sobrenatural acontecendo nesta instalação, a verdade deve ser encontrada...\n",
  "ata2_adventure_text45": "Você exclamou para o homem que estava apenas se perguntando, no entanto, ele se afastou imediatamente após aquela breve troca.\n\nIrritada com essa situação, você queria voltar para casa e descansar, você já estava fora por algumas horas neste ponto de qualquer maneira.",
  "ata2_adventure_text46": "Voltando para casa, você passou pelo que parecia ser um endoesqueleto em uma árvore. Você não parece incomodada por isso surpreendentemente, a raiva pode fazer isso com você.\n\nGostaria de voltar alguns passos para o endo ou continuar caminhando para casa?",
  "ata2_adventure_text47": "Você continuou andando, está começando a se sentir um pouco cansada agora, apesar da caminhada para casa ser relativamente curta.\n\nVocê só queria voltar para casa e sair da cidade.",
  "ata2_adventure_text48": "Depois de chegar em casa logo em seguida, você sentou no sofá para assistir um pouco de TV, eventualmente adormecendo.",
  "ata2_adventure_text49": "Lentamente você acordou... deve ter sido um anúncio alto ou algo tocando na TV.",
  "ata2_adventure_text50": "Um pouco mais alerta do que você estava antes de desmaiar no sofá, você se perguntou se deveria continuar assistindo TV, ou voltar a dormir.\n\nO que você fará?",
  "ata2_adventure_text51": "Você voltou a dormir, depois de ter acabado de dormir, quero dizer... acho que você está bem cansada.\n\nVocê pode ter acabado de perder algo também, uma oportunidade de algum tipo, não dá para saber realmente.\n\nFim de Jogo",
  "ata2_adventure_text52": "Você vê um anúncio na TV que chama sua atenção, parece que a Pizzaria Freddy Fazbear está procurando funcionários.\n\nVocê sempre quis trabalhar lá, especialmente ao ler sobre alguns daqueles rumores insanos que estavam circulando.\n\n\"Isso vai ser bom!\" você pensou consigo mesma.",
  "ata2_adventure_text53": "Voltando para casa, você passou pelo que parecia ser um endoesqueleto em uma árvore. Você não parece incomodada por isso surpreendentemente.\n\nGostaria de voltar alguns passos para o endo ou continuar caminhando para casa?",
  "ata2_adventure_text54": "Depois de preencher um formulário de inscrição e esperar uma semana ou mais por uma resposta, você ficou encantada ao descobrir que conseguiu o emprego.\n\nAgora situada em um escritório por uma noite inteira, seu trabalho exige que você assista às câmeras. Você, no entanto, quer andar um pouco.\n\nOnde você irá?",
  "ata2_adventure_text55": "Você entrou na Sala de Festas 1 com uma xícara de chá na mão, olhando ao redor da sala para os desenhos e a configuração.\n\nHavia algo assustador sobre este lugar, esse sentimento estranho seria ainda mais reforçado pelos passos que você ouviu de repente.\n\nVocê se tranquilizou, já que lhe disseram que poderia haver outro guarda noturno no mesmo turno que você naquela noite.",
  "ata2_adventure_text56": "Caramba! Freddy atacou você! Infelizmente, mas às vezes essas coisas acontecem, receio.\n\nFim de Jogo\n\nLembre-se, você sempre pode reiniciar.",
  "ata2_adventure_text57": "Você entrou na Sala de Festas 2, com uma xícara de chá na mão, olhou ao redor da sala notando os pôsteres estranhos.\nVocê ouviu um farfalhar vindo de perto, e uma silhueta de um homem emergiu dos cantos mais escuros da sala.",
  "ata2_adventure_text58": "\"Ei! Cara, você não deveria estar em nenhuma das salas de festa, você está de plantão no escritório, lembra?\" o segurança promulgou.\n\nVocê ficou um pouco irritada com isso, como resultado, ambos começaram a lançar insultos e nomes um ao outro.\n\nEste realmente não é um cenário ideal para sua primeira noite no trabalho...",
  "ata2_adventure_text59": "Depois do que foi uma primeira noite terrível no trabalho, você foi recebida com uma carta da empresa de manhã cedo. Você temia este momento, pois tinha a sensação de que isso aconteceria.\n\nLentamente você tirou a carta do envelope, lendo apenas as primeiras palavras, você rapidamente percebeu o que era a carta.\n\nVocê foi demitida do emprego e, para piorar a situação, banida da Pizzaria Freddy Fazbear; pelo menos por uns bons meses ou mais.\n\nFim de Jogo",
  "ata2_adventure_text60": "Você entrou em Peças & Serviços. Esta parte do restaurante era realmente assustadora, no entanto, mais de uma maneira legal. Você notou um terminal do outro lado da sala.\n\nAntes de começar seu turno esta noite, a gerência lhe disse que a sala de Peças & Serviços está completamente fora dos limites, apenas engenheiros e técnicos têm permissão para entrar.\n\nVocê sabia que provavelmente seria demitida neste ponto, mas se voltar para o escritório agora, poderá manter seu emprego. Ou... você poderia verificar o terminal.\n\nO que você fará?",
  "ata2_adventure_text61": "Você voltou para o escritório, planejando permanecer lá pelo resto da noite na esperança de poder manter seu emprego.\n\nVocê sentiu que fez a escolha certa.\n\n\"Pelo menos serei capaz de manter meu emprego,\" você pensou consigo mesma.",
  "ata2_adventure_text62": "Foxy atacou você! Às vezes, o que pode parecer a solução correta pode acabar de forma diferente. Você estava no lugar errado na hora certa.\n\nFim de Jogo",
  "ata2_adventure_text63": "Você visualizou o terminal de computador, descobrindo algumas informações malucas sobre a Pizzaria Freddy Fazbear e seus experimentos, especificamente um experimento rotulado sob os números \"135/84\"/\n\nVocê anotou todas as entradas que viu exibidas na tela, sabendo agora todas as rotações de turno da instalação 'secreta' que você viu anteriormente.\nEventualmente, depois de voltar para casa e pedir demissão do seu emprego na Fazbear's, você planejaria uma noite na qual invadiria a instalação.\n\nParabéns! Um Final Bom foi alcançado!\n\nVocê agora pode sair da Aventura de Texto do Afton 2.",
  "ata2_adventure_text64": "O cientista franziu a testa, retrucando com raiva com\n\n\"Absolutamente não! Agora vá embora,\"\n\nHonestamente, aquele sanduíche que ele estava segurando estava te deixando com fome de qualquer maneira.\n\nFim de Jogo?\n\nNão, continue indo!\n",
  "ata2_player_options1": "1. Dizer \"Ei, você é um dos caras por trás do grupo de pesquisa secreto?\"\n\n2. Dizer \"Esse é um belo sanduíche! Como é tão perfeito?\"\n\n3. Dizer \"Olá, o que tem naquele prédio, logo ali?\"\n\n4. Pegar o sanduíche do homem no banco e fugir.",
  "ata2_player_options2": "1. Sair da área e ir para casa.\n\n2. Correr pelo homem no banco e invadir o prédio.\n\n3. Dizer \"Eu só estava me perguntando cara, só isso,\"\n\n4. Não fazer nada. Nada mesmo...",
  "ata2_player_options3": "1. Dizer \"Você está trabalhando em mais alguma coisa?\"\n\n2. Dizer \"Uau, isso é incrível, o que mais você fez?\"\n\n3. Dizer \"Pfff... Eu fiz coisas muito melhores que isso...\"\n\n4. Dizer \"Legal,\"",
  "ata2_player_options4": "1. Dizer \"Como posso conseguir um emprego lá?\"\n\n2. Dizer \"Estou trabalhando em uma nova tecnologia, em casa, algumas coisas avançadas de servo e motor. Sua equipe estaria interessada?\"\n\n3. Dizer \"Hã? Soa meio chato para ser honesta...\"\n\n4. Dizer \"Vocês não são os caras que fizeram uns negócios escusos? \nalgo sobre uma Pizzaria Bearfaz ou algo assim?\"",
  "ata2_player_options5": "1. Continuar.\n\n2. Terminar o jogo.",
  "ata2_player_options6": "1. Tirar o endoesqueleto da árvore.\n\n2. Ir para casa a pé.\n\n3. Dizer \"Hã? Soa meio chato para ser honesta...\"\n\n4. Fazer ao endoesqueleto uma pergunta estranhamente específica.",
  "ata2_player_options7": "1. Continuar",
  "ata2_player_options8": "1. Palco do Freddy\n2. Palco do Foxy\n3. Palco da Chica\n4. Palco do Bonnie",
  "ata2_player_options9": "1. Continuar andando para casa.\n2. Dar uma olhada no endoesqueleto na árvore.",
  "ata2_player_options10": "1. Voltar a dormir.\n2. Continuar assistindo TV.",
  "ata2_player_options11": "1. Sala de Festas 1\n2. Sala de Festas 2\n3. Peças & Serviços",
  "ata2_player_options12": "1. Retornar ao escritório para tentar salvar sua função com a segurança.\n2. Olhar para o terminal de computador do outro lado da sala.",
  "ata2_back": "Pressione o botão voltar para pular/encerrar a aventura de texto.",
  "ata2_restart": "Toque aqui para reiniciar.",
  "ata2_loading": "CARREGANDO",
  "ata2_title": "Aventura de Texto do Afton\n2",
  "ata2_ps": "A fim de manter o controle das interações dos funcionários (e garantir a segurança de nossos funcionários), sua localização, nome, endereço, Data de Nascimento, idade e mais podem ser rastreados e enviados para a equipe de RH.\n\nObrigado pela compreensão...\n\nPor favor, aguarde enquanto o(s) programa(s) carrega(m).",
  "nights_not_completed": "Por favor, complete os Logs (Noites) 1, 2 e 3 antes de acessar a Parte B.",
  "extras": "EXTRAS",
  "extras_making": "Fazendo",
  "extras_full": "Completo",
  "extras_bonus_modes": "MODOS BÔNUS",
  "extras_credit": "CRÉDITOS",
  "extras_in_the_making": "Em produção",
  "extras_full_model": "Modelo completo",
  "extras_the_making_of": "O MAKING OF",
  "extras_unused_content": "CONTEÚDO NÃO UTILIZADO",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remanescente Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remanescente BB",
  "extras_animatronics12": "Remanescente Marionete",
  "extras_animatronics13": "Remanescente Chica",
  "extras_animatronics14": "Sujeito 1 Freddy\n<size=18>Recriado</size>",
  "extras_animatronics15": "Sujeito 2 Foxy\n<size=18>Recriado</size>",
  "extras_animatronics16": "Sujeito 3 Chica\n<size=18>Recriado</size>",
  "extras_animatronics17": "Sujeito 4 Bonnie\n<size=18>Recriado</size>",
  "extras_animatronics18": "Sujeito 05\n<size=18>Recriado</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "BASTIDORES",
  "extras_behind_unused_content_titles1": "Escritório de Contenção",
  "extras_behind_unused_content_titles2": "Integridade da Fazmask",
  "extras_behind_unused_content_titles3": "Fredmare, Souvenirs",
  "extras_behind_unused_content_titles4": "Fim de Jogo Antigo",
  "extras_behind_unused_content_titles5": "Marionete Venta, Souvenirs",
  "extras_behind_unused_content_titles6": "Jogador na Sala dos Funcionários",
  "extras_behind_unused_content_titles7": "Rede Elétrica da Sala dos Funcionários",
  "extras_behind_unused_content_titles8": "Elevador para Laboratórios",
  "extras_behind_the_scenes_titles1": "Corredor 1 - Visor",
  "extras_behind_the_scenes_titles2": "Endo da Minater Baby",
  "extras_behind_the_scenes_titles3": "Palco do Bonnie",
  "extras_behind_the_scenes_titles4": "Corredor da Chica",
  "extras_behind_the_scenes_titles5": "Área Sanitária",
  "extras_behind_the_scenes_titles6": "Freddy no Palco 05",
  "extras_behind_the_scenes_titles7": "Palco do Freddy",
  "extras_behind_the_scenes_titles8": "Corredores Halfless",
  "extras_behind_the_scenes_titles9": "Exterior do Túnel",
  "extras_credits": "Um fangame e projeto de Five Nights at Freddy's, desenvolvido e produzido por Rjac25, 2019-2022. Inspirado por Scott Cawthon.\n\nDubladores (VAs):\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nObrigado aos Dubladores que ajudaram a dar vida aos personagens neste fangame! Muito obrigado a todos vocês por ajudarem neste projeto, vocês são incríveis! Por favor, confiram o trabalho deles se puderem. Links via página do jogo!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemanescente Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Observador/Anunciante: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nSujeito 1 Freddy: notsoalex\n\nSujeito 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemanescente Marionete: Sush\n",
  "extras_back": "Pressione o botão voltar para retornar ao Menu Principal.",
  "extras_message": "\nGerente de Saúde e Segurança: \"Todos os esforços das equipes de busca para localizar e garantir a segurança da Funcionária Usuária: S. W, E.R #312 falharam, a força policial de New Lannington iniciou uma busca em nosso nome, todos os funcionários são aconselhados a ficar atentos à S.W,\"",
  "extras_notes1": "NOTA: Você pode alternar de \"Fazendo\" para \"Completo\".",
  "extras_notes2": "Vida de Oxigênio é exatamente o que diz na lata. Neste modo, você será fortemente dependente do uso de sua máscara de gás para sobreviver.\n\nVocê não poderá usar seu painel de controle móvel e máscara de gás simultaneamente.\n\nAs probabilidades também estão contra você, então você pode precisar adaptar e otimizar sua estratégia.\nEspeciais estão ativados para ajudar a assisti-la, mas a remoção de oxigênio e",
  "extras_notes3": "É o Palco 05, o problema é que o tempo progride na metade da velocidade.\n\nSobreviva ao massacre do Palco 05 mais uma vez e supere todos eles.\nVocê precisará abordar isso exatamente como fez antes, as coisas, é claro, levarão tempo.\n\nA paciência é a chave neste modo!",
  "extras_bonus_mode": "Modo Bônus",
  "extras_bonus_mode_ca": "Agressão da Contenção",
  "extras_bonus_mode_ol": "Vida de Oxigênio",
  "extras_bonus_mode_05s": "Palco 05 na Velocidade 0.5",
  "extras_mode_descriptor1": "É hora de fazer um retorno à Área de Contenção Minater. No entanto, eles estão muito mais zangados do que antes.\n\nVocê terá que se adaptar à agressão, otimizar e planejar sua estratégia na defesa contra os monstros.\n\nConsidere suas decisões com cuidado, pise levemente e tente não derramar as almas que a assombram.",
  "extras_mode_descriptor2": "Vida de Oxigênio é exatamente o que diz na lata. Neste modo, você será fortemente dependente do uso de sua máscara de gás para sobreviver.\n\nVocê não poderá usar seu painel de controle móvel e máscara de gás simultaneamente.\n\nAs probabilidades também estão contra você, então você pode precisar adaptar e otimizar sua estratégia.\nEspeciais estão ativados para ajudar a assisti-la, todas as opções de Substituição de Energia também estão disponíveis para você usar.",
  "extras_mode_descriptor3": "É o Palco 05, o problema é que o tempo progride na metade da velocidade.\n\nSobreviva ao massacre do Palco 05 mais uma vez e supere todos eles mais uma vez!\n\nVocê precisará abordar esta noite exatamente como fez antes, as coisas, é claro, levarão tempo.\n\nA paciência é a chave neste modo!",
  "extras_mode_descriptor4": "Toque no modo selecionado para iniciar o modo bônus selecionado.",
  "extras_mode_descriptor5": "Vida de Oxigênio é exatamente o que diz na lata. Neste modo, você será fortemente dependente do uso de sua máscara de gás para sobreviver.\n\nVocê não poderá usar seu painel de controle móvel e máscara de gás simultaneamente.\n\nAs probabilidades também estão contra você, então você pode precisar adaptar e otimizar sua estratégia.\nEspeciais estão ativados para ajudar a assisti-la, mas a remoção de oxigênio e",
  "extras_mode_descriptor6": "É o Palco 05, o problema é que o tempo progride na metade da velocidade.\n\nSobreviva ao massacre do Palco 05 mais uma vez e supere todos eles.\nVocê precisará abordar isso exatamente como fez antes, as coisas, é claro, levarão tempo.\n\nA paciência é a chave neste modo!",
  "ending3_exit": "Toque para sair.",
  "pm_ending_ps1_dialogue1": "Era você... o tempo todo. Não eles, não os outros, não a amálgama.",
  "pm_ending_ps1_dialogue2": "A alma perfeita para incorporar o metal, para viver e respirar novamente. Você foi a conversão definitiva.",
  "pm_ending_ps1_dialogue3": "Agora... aqui está você. Isolada, sozinha, erradicada, assim como eu. Somos em muitos aspectos muito parecidos, embora, ao contrário de você; eu não prego para os convertidos.",
  "pm_ending_ps1_dialogue4": "Talvez minhas aspirações tenham causado muito mais sofrimento do que eu pretendia, mas para alcançar a grandeza, eu estava disposto a aceitar as consequências.",
  "pm_ending_ps1_dialogue5": "Eu consegui. Você e o resto deles foram a prova disso. Incluindo aquele seu amigo, Caolho.",
  "pm_ending_ps1_dialogue6": "No entanto, eu divago, é hora de seguir em frente... é hora de descansar. É hora de dizer adeus...",
  "pm_ending_ps1_dialogue7": "Até a próxima... até amanhã. Outro dia...",
  "pm_ending_ps2_dialogue1": "Vou te desmontar.",
  "pm_ending_ps2_dialogue2": "Não estarei mais aqui.",
  "pm_ending_ps2_dialogue3": "Você acredita nisso, não é?",
  "pm_ending_ps2_dialogue4": "Não somos mais seus amigos.",
  "pm_ending_ps2_dialogue5": "Você está consertada.",
  "minater_ballora_cutscene_elevator": "Elevador 1A - 23h\n4 de Outubro",
  "minater_ballora_cutscene_8hours": "8 horas antes do\nsegundo incidente.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Você finalmente chegou ao seu destino. Peço desculpas pelos pequenos.\nEles não veem o mundo da mesma forma que eu.",
  "minater_ballora_cutscene_ps_dialogue2": "Estive perdida por tanto tempo... e é ótimo ser livre novamente.",
  "minater_ballora_cutscene_ps_dialogue3": "Os outros, porém, eles ainda estão com raiva, e eu também. No entanto, percebo que a raiva e a fúria interior não alcançarão nada. Nem uma coisa. Então eu me recuso a me engajar de tal maneira voluntariamente.",
  "minater_ballora_cutscene_ps_dialogue4": "Através de todo o sofrimento com que nosso passado nos atormenta, sabemos que nossa única solução é destruir o próprio núcleo dos sistemas que nos mantêm vivos.",
  "minater_ballora_cutscene_ps_dialogue5": "Você deve erradicar tudo. Em você nós confiamos, pois o olho em azul é aquele que sempre soube...",
  "minater_ballora_cutscene_ps_dialogue6": "Você deve ir agora, temo que não tenho muito tempo, antes de eu virar novamente.",
  "minater_ballora_cutscene_ps_dialogue7": "Por favor, siga em frente, eles têm esperado pacientemente por você.\"",
  "ending1_home": "Casa - 8h\n5 de Outubro",
  "ending1_title": "O Final Deteriorado",
  "ending1_description1": "Você chegou ao fim, no entanto, não aprendeu a verdade.",
  "ending1_description2": "É hora de voltar...",
  "ending1_ps_dialogue1": "Fredmare: Quando a escuridão cai, eu me levanto para pegar os pedaços.",
  "ending1_ps_dialogue2": "Você desmoronará e desaparecerá lentamente. No entanto, eu ainda estarei aqui.",
  "ending1_ps_dialogue3": "Vou colocá-la no curso, o curso para a salvação.",
  "ending1_ps_dialogue4": "Seu final bem aqui, agora mesmo, será o início de uma nova jornada.",
  "ending1_ps_dialogue5": "Não vacile, não falhe, deixe a escuridão prevalecer.",
  "ending1_ps_dialogue6": "Aceite seu destino.",
  "ending1_ps_dialogue7": "Aceite o fim...",
  "ending2_stage_05": "Palco 05 - 7h\n5 de Outubro",
  "ending2_second_incident": "O segundo incidente.",
  "ending2_1week_before": "29 de Setembro,\n\n1 semana antes do incidente.\n\nCasa.",
  "ending2_exit": "Toque duas vezes para sair da cutscene.",
  "ending2_title": "o fim",
  "ending2_ps_dialogue1": "Você conseguiu. Você encontrou seu encerramento. Ele e os outros não terão mais que sofrer. Esta história foi encerrada.",
  "ending2_ps_dialogue2": "As almas esquecidas, as inquietas, não precisarão mais viver com medo. Pois o medo não existe mais para elas.",
  "ending2_ps_dialogue3": "Tudo o que eram, tudo o que foram uma vez, não é mais. Elas podem descansar, podem encontrar paz, podem perdoar.",
  "ending2_ps_dialogue4": "Assim como elas, você também encontrará sua paz agora. Sua memória viverá. Talvez elas não saibam do seu sacrifício, no entanto, suas ações sempre viverão além.",
  "ending2_ps_dialogue5": "Você passou por muita adversidade para chegar aqui. No final, porém, a jornada; embora cansativa, valeu a pena.",
  "ending2_ps_dialogue6": "Você sabia o que tinha que ser feito, o que precisava ser feito.",
  "ending2_ps_dialogue7": "Nós lhe damos nossos eternos agradecimentos, que você descanse agora, que sua alma permaneça em paz.",
  "ending2_ps_dialogue8": "Obrigada...",
  "ending2_ps_dialogue9": "Espero que todos voltemos, para um lugar onde as coisas são como deveriam ser. Um lugar sem tristeza, um lugar onde todos podem prosperar. Como as coisas deveriam ser...",
  "ending3_newspaper_text1": "...empresas tentaram replicar\n...dessas empresas atendia pelo\n...mas logo foram fechadas\n...em relação ao seu próprio lugar e funcionários.",
  "ending3_newspaper_text2": "O filho de Afton, Michael, que na época de 1983 tinha 16 anos, era entusiasta dos animatrônicos. Sempre falando de como eram ótimos. Ele estava sempre sugerindo a William que ele deveria dar um passo adiante com suas naturezas humanoides.",
  "ending3_newspaper_text3": "Ao longo dos anos, conforme Michael envelhecia - ele ficaria cada vez mais\nobcecado com o conceito de robôs realistas. Ideias que ele apelidaria de \"Conversão de Metal\". Ele acabaria começando a criar o primeiro sujeito de teste de todos os tempos.",
  "ending3_newspaper_text4": "Durante 1986, aos 18 anos, Michael propôs uma ideia a William que parecia ao mesmo tempo muito promissora e engenhosa. Inteligência artificial super avançada, vocais complexos e movimentos corporais robóticos perfeitos e muito mais. William aceitou a ideia proposta por seu filho. Simplesmente vendo isso como o caminho do futuro para sua empresa.\n",
  "ending3_newspaper_text5": "Michael não explicou como ele iria colocar esse conceito em prática, mas acontece que as coisas eram muito mais sombrias do que se pensava anteriormente.",
  "ending3_newspaper_text6": "Nomeado após seu ano de descoberta pelo próprio Michael.",
  "ending3_newspaper_text7": "experimento, Michael havia saído da contenção do Sujeito deixando tanto equipamentos quanto máquin...",
  "ending3_newspaper_text8": "Sem Michael saber, o Spring Bonnie de Madeira ou marionete Crafted Bonnie que ele havia colocado em uma bancada de oficina próxima, em seu laboratório improvisado no\nquarto, teve o resíduo de Creaturaem ou Elemento 84 derramado sobre ele (de um líquido experimental que continha DNA humano e células). Assim, tornando a marionete de madeira viva. Tornou-se o primeiro Sujeito apesar disso, o Sujeito ... mudaria\nincrementalmente à medida que novos Sujeitos\n",
  "ending3_newspaper_text9": "Quando um amigo próximo de Michael foi supostamente morto devido a crimes relacionados a gangues. Ele decidiu testar sua teoria com o cadáver de seu amigo. Usando as salas de armazenamento subterrâneas do Fredbear como um local para armazenar e trabalhar nesses experimentos.\n\n\nO Sujeito 05 nasceria disso...",
  "ending3_newspaper_text10": "Os eventos de Post-Shift (1983-1993)\n\nQuando os experimentos horríveis de Michael\ne a empresa de William se torna g\nrelativamente bem para os Aftons. Até que um...\n",
  "ending3_name": "O Final da Resolução",
  "ending3_title": "EMPRESA DE BRINQUEDOS CONTROVERSA FECHADA\nAPÓS RELATÓRIO DE PESSOA DESAPARECIDA!",
  "ending3_front_text1": "A Compage Toys Co., uma empresa de brinquedos com inauguração prevista para 2019, foi exposta.\n\nFoi descoberto que muitos funcionários que trabalham na empresa ficaram gravemente feridos, estimativas sugerem que cerca de 25-45% de todos os funcionários que trabalham na empresa sofreram ferimentos, alguns dos quais morreram durante seus turnos.",
  "ending3_front_text2": "A empresa, no entanto, ainda nega essas alegações, apesar das recentes descobertas da polícia e de investigadores independentes.\n\n\nO caso mais infame diz respeito a uma funcionária chamada Sarah Wilkinson; acredita-se tanto pela polícia quanto por investigadores independentes que as más condições de trabalho dentro da empresa fizeram com que Sarah acreditasse que personagens animatrônicos sencientes estavam sendo armazenados dentro de setores subterrâneos do armazém da empresa. A polícia descartou completamente a possibilidade de tal coisa, com o Chefe de Polícia de New Lannington afirmando que \"A tecnologia para tais coisas existirem é loucura, na melhor das hipóteses\".\n\n\nEquipes forenses que foram enviadas para analisar o prédio descobriram o DNA de Sarah em um dos endoesqueletos localizados dentro de um dos níveis inferiores do prédio.",
  "ending3_front_text3": "O público está sendo instado pela polícia a fornecer mais detalhes; se tiverem conhecimento de alguém que trabalhou no prédio.",
  "announcer_voice_lines1": "SEGUNDA VIDA",
  "announcer_voice_lines2": "Modo silencioso ativado. Você tem 45 segundos.",
  "announcer_voice_lines3": "Agressão do Foxy foi Detectada, mova-se para o Palco do Foxy.",
  "announcer_voice_lines4": "Quinhentos %research_area_button10%",
  "announcer_voice_lines5": "Quatrocentos e quarenta %research_area_button10%",
  "announcer_voice_lines6": "Quatrocentos e trinta e dois %research_area_button10%",
  "announcer_voice_lines7": "Cem %research_area_button10%",
  "announcer_voice_lines8": "Correto...",
  "announcer_voice_lines9": "Vazamentos Químicos detectados, equipe seu respirador.",
  "announcer_voice_lines10": "Energia agora sendo roteada para o estágio 3.",
  "announcer_voice_lines11": "Um dissuasor de memória visual foi colocado.",
  "announcer_voice_lines12": "Você está agora na Área de Contenção Minater.\nLocalizada dentro do Setor 1B do Complexo Subterrâneo da Compage.",
  "announcer_voice_lines13": "Por favor, ignore todos os sinais de anomalias e outras perturbações.",
  "announcer_voice_lines14": "Essas estão sendo tratadas por nossos drones halfless especialmente equipados.",
  "announcer_voice_lines15": "Também agradecemos por ajudar e reparar nossos drones.",
  "announcer_voice_lines16": "Estamos agora totalmente operacionais.\nEsperamos que aproveite sua estadia, funcionária.",
  "announcer_voice_lines17": "Vamos manter nossa ética de trabalho e eficiência fortes hoje, e manter esses monstros afastados.",
  "announcer_voice_lines18": "Boa sorte.",
  "monitor_voice_lines1": "O B S E R V A R",
  "monitor_voice_lines2": "M O N I T O R A R",
  "monitor_voice_lines3": "ESTOU ACIMA",
  "monitor_voice_lines4": "CONEXÃO ESTRIDENTE ESTABELECIDA",
  "subject_01_freddy_voice_lines1": "Permita-me tocar uma melodia, para você, para acalmar os nervos e suavizar os ouvidos.",
  "subject_01_freddy_voice_lines2": "Consegue adivinhar qual música estou tocando?",
  "subject_01_freddy_voice_lines3": "Você parece nervosa, uma boa melodia pode ajudar com isso.",
  "subject_01_freddy_voice_lines4": "Esta é uma das minhas favoritas de todos os tempos.",
  "subject_02_foxy_voice_lines1": "Alimentando os Peixes.",
  "subject_02_foxy_voice_lines2": "Ahoy Meu Coração.",
  "subject_02_foxy_voice_lines3": "Ande na Prancha-0",
  "subject_04_bonnie_voice_lines1": "Não confio mais naquela pelúcia.",
  "subject_04_bonnie_voice_lines2": "Já vi você colocar essa coisa antes, humana.",
  "subject_04_bonnie_voice_lines3": "Uma distração através de memórias, não significa nada agora.",
  "subject_04_bonnie_voice_lines4": "Tenho um concerto pronto para você!",
  "subject_04_bonnie_voice_lines5": "O menor erro e eu vou te derrubar.",
  "subject_04_bonnie_voice_lines6": "O tempo não para para ninguém, amiga, faça sua escolha.",
  "subject_04_bonnie_voice_lines7": "Escolha uma melodia, amiga, pode apenas salvar sua vida, ou acabar com ela.",
  "remnant_puppet_voice_lines1": "Torne-se parte da máquina ainda maior, ela foi projetada para nós.",
  "remnant_puppet_voice_lines2": "Junte-se a nós, Torne-se Maior.",
  "remnant_puppet_voice_lines3": "Não há preocupação para você agora. Entregue sua alma para nós.",
  "remnant_puppet_voice_lines4": "Eles nos disseram que você estava no centro de tudo, e acerte, em um novo mundo de caos.",
  "remnant_puppet_voice_lines5": "O que você vê? Uma máquina... ou uma alma?",
  "remnant_puppet_voice_lines6": "Você é um com as unidades. Nós podemos mudar isso.",
  "remnant_puppet_voice_lines7": "Você não pode me lembrar do meu governo, você vacilará, você falhará.",
  "minatereenas_voice_lines1": "Não queríamos te assustar, estávamos apenas brincando.",
  "minatereenas_voice_lines2": "Isso foi muito desajeitado da sua parte. Talvez devêssemos brincar de novo.",
  "minatereenas_voice_lines3": "Ainda há muita diversão e jogos para se ter.",
  "minatereenas_voice_lines4": "Considere-se uma de nós. Temos estado tão solitárias aqui.",
  "minatereenas_voice_lines5": "Saia do escuro, não seja tímida.",
  "minatereenas_voice_lines6": "Pare de ser boba e junte-se a nós.",
  "minatereenas_voice_lines7": "Sabemos que você está apenas fingindo, pare de jogar.",
  "minatereenas_voice_lines8": "Por que você está se escondendo de seus amigos?",
  "minatereenas_voice_lines9": "Você está procurando aquele seu amigo bobo, não está?",
  "minatereenas_voice_lines10": "Você deveria trancar a porta antes de ir para casa, boba.",
  "minater_ballora_voice_lines1": "Sinto muito que seu tempo aqui seja limitado.",
  "minater_ballora_voice_lines2": "Lamentarei profundamente o que acontecer aqui.",
  "minater_ballora_voice_lines3": "Não é assim que deveria terminar. Não aqui, não agora.",
  "minater_ballora_voice_lines4": "Você não quer estar aqui, você deve sair.",
  "minater_bb_voice_lines1": "Você parece muito amigável.",
  "minater_bb_voice_lines2": "Olá.",
  "minater_bb_voice_lines3": "Você está com medo? Um balão pode colocar um sorriso no seu rosto.",
  "minater_bb_voice_lines4": "Vencedores levam tudo, lembre-se.",
  "minater_bb_voice_lines5": "Vencedores levam tudo LEMBRE-SE.",
  "revenant_bonnie_voice_lines1": "O t-t-tempo não fu-funciona para es-este sistema - e-e nunca vai.",
  "revenant_bonnie_voice_lines2": "V-você me reconhece agora?",
  "revenant_end_voice_lines1": "N-n-nós somos o começo, N-n-nós somos o Fim.",
  "revenant_end_voice_lines2": "Você re-relembrará isso de novo, Nós re-re-retornaremos no final.",
  "revenant_end_voice_lines3": "Nossa cons-s-sciência coletiva nunca será superada.",
  "revenant_end_voice_lines4": "Nó-ó-ós somos um, nó-ó-ós somos todos, somos tudo-do-do e todo-do-do mundo, Aqui.",
  "revenant_end_voice_lines5": "Renda-se agora mortal, J-j-junte-se a Nós.",
  "revenant_end_voice_lines6": "Você é uma pe-e-eça no nosso grande quebra-cabeça, não lu-u-ute contra isso.",
  "revenant_end_voice_lines7": "Por que v-v-você nos resiste, Vo-vo-você já foi longe demais.",
  "revenant_end_voice_lines8": "Nós os tra-a-aremos para o fim, Nós os fa-a-aremos ver a luz.",
  "revenant_end_voice_lines9": "Mesmo que você nos erradique, você sabe que não há paz para você.",
  "revenant_freddy_voice_lines1": "O que ele te disse? Que promessa você fez?",
  "revenant_freddy_voice_lines2": "Isso é o que você precisava. Eu posso ver no seu rosto... morte.",
  "revenant_freddy_voice_lines3": "Seu medo não existe mais. Sua alma não existe mais. Você não existe mais.",
  "emalgabot_voice_lines1": "J-Junte-se a nó-ó-ós, Você fará a todos nós perpetuamente para o seu próprio fim.",
  "emalgabot_voice_lines2": "O acerto já foi colocado em movimento, não há escapatória.",
  "emalgabot_voice_lines3": "Junte-se à nossa rede neural de demônios e preocupações, nossa colmeia artificial.",
  "emalgabot_voice_lines4": "O que tra-a-az você até nós, Não há-á-á paz a ser encontrada aqui.",
  "emalgabot_voice_lines5": "Eu Observo, Movo, Jogo, Eu corri, Toda a agonia é tão tã-ã-ão Divertida.",
  "emalgabot_voice_lines6": "Aproveite suas horas finais, enquanto pode, Humana.",
  "emalgabot_voice_lines7": "Pensar que meu próprio criador quer me erradicar, desta terra.",
  "fredmare_voice_lines1": "Quebrado. Rasgado. Desmontado. Irritado. Você é muito parecida conosco.",
  "fredmare_voice_lines2": "Fraturada e incompleta, tanto na vida quanto na morte.",
  "fredmare_voice_lines3": "A terminação é e sempre será sua melhor solução.",
  "remnant_chica_voice_lines1": "A anomalia foi encontrada. Seu efeito em nosso sistema não existe mais.",
  "remnant_chica_voice_lines2": "O programa não existe mais em nossos sistemas, a Segurança foi restaurada.",
  "remnant_chica_voice_lines3": "O vírus foi corrigido; nosso firewall foi protegido agora.",
  "remnant_chica_voice_lines4": "Eles erradicaram o vírus. Nossos sistemas estão ótimos agora.",
  "remnant_chica_voice_lines5": "Protocolo de áudio foi recebido. Ficarei dentro desta loja temporariamente.",
  "remnant_chica_voice_lines6": "Protocolo de áudio foi aceito. Não sairei desta área momentaneamente.",
  "remnant_chica_voice_lines7": "Protocolo de áudio reconhecido, manterei minha posição por enquanto.",
  "system_voice_lines1": "Falha no alto-falante detectada. Reparos são necessários.",
  "system_voice_lines2": "Falha de energia. Por favor, vá para a Visualização da Ventilação do Terminal 2.",
  "system_voice_lines3": "Estado do alto-falante S05 está instável.",
  "system_voice_lines4": "Você foi escolhida para destruição se não sair.",
  "system_voice_lines5": "Retorne ao seu palco ou sofra as consequências.",
  "system_voice_lines6": "Você cairá nos caminhos do destino exatamente como todos os outros.",
  "system_voice_lines7": "Ballora detectada na Visualização da Ventilação do Terminal 2.",
  "system_voice_lines8": "Anomalia próxima, continue a busca.",
  "system_voice_lines9": "Um vírus permanece próximo, por favor, permaneça aí até novo aviso.",
  "system_voice_lines10": "O vírus deve ser protegido, Mantenha sua posição.",
  "system_voice_lines11": "Halfless, por favor, retorne para a área 1.",
  "system_voice_lines12": "Halfless, por favor, retorne para a área 2.",
  "system_voice_lines13": "Halfless, por favor, retorne para a área 3.",
  "system_voice_lines14": "Revenant's End reluzente na Área de Visualização da Ventilação.",
  "system_voice_lines15": "Revenant's End e Anomalia foram encontrados na Visualização da Ventilação.",
  "system_voice_lines16": "Revenant's End, Por Favor, Saia do Elevador Imediatamente.",
  "system_voice_lines17": "Revenant's End, Por Favor, retorne ao Palco 05.",
  "nightmare_candy_cadet1": "Você não encontrará nada além de seus medos para encontrar tudo.",
  "nightmare_candy_cadet2": "O que termina agora começará tudo de novo, o ciclo é contínuo e implacável.",
  "nightmare_candy_cadet3": "Sua morte é obra Sua, e Você aceita isso não importa as consequências.",
  "nightmare_candy_cadet4": "As Peças serão reunidas, mas a chave para aquela porta foi fechada e permanecerá até que o portador se manifeste novamente.",
  "nightmare_candy_cadet5": "O que acontece agora determinará não apenas o curso do futuro, mas o passado também.",
  "nightmare_candy_cadet6": "Além de toda a razão e lógica, você continua a desafiar os sistemas.",
  "nightmare_candy_cadet7": "É isso, este é o fim, este é o fim, este é o fim.",
  "nightmare_candy_cadet8": "Ele, aquele que causou o caos, Não é quem ele disse que era."
}