{
  "settings_off": "Выкл.",
  "settings_on": "Вкл.",
  "settings_vibration": "Вибрация",
  "settings_language": "Язык",
  "settings_prepatch": "Препатч",
  "settings_subtitles": "Субтитры",
  "settings_fullscreen": "Полноэкранный",
  "language": "Русский\nПеревод выполнил: Chrowden",
  "credits": "\nPost-Shift 2, фанатская игра по FNaF, созданная Rjac25, в значительной степени основанная на серии Five Nights at Freddy's от Скотта Коутона.\n\nТестирование и поддержка игры: Subject Illuminant и Ruthoranium.\n\nМузыка написана: Rjac25.\n\n\"Only One I Need Here\" написана Subject Illuminant.\n\nОзвучка:\n\nМинатэр Бейби: TheTVBunny\n\nМинатэр ББ: Pure LV\n\nМинатэр Фредди: FredFazTK\n\nФредмэр: Herodemise \n\nРемнант Чика: ShadowSinger/Jaz\n\nЭмальгабот: Herodemise\n\nМинатэр Фокси: NotsoConfidentSam\n\nХалфлесс Наблюдатель/Диктор: Nate/Guh-Huzzah\n\nМинатерины: NotsoConfidentSam\n\nМинатэр Баллора: ihearvoices\n\nВыживший Фредди: Nate/Guh-Huzzah\n\nСубъект 1 Фредди: notsoalex\n\nСубъект 4 Бонни: Snek\n\nКонец Выживших: NotsoConfidentSam\n\nРемнант Марионетка: Sush\n\nИнтервьюер#1: Rjac25\n\nИнтервьюер#2: Subject Illuminant\n\nНекоторые звуки (SFX) для этого проекта были взяты с freesound.org.\n\nЯ хочу выразить особую благодарность актерам озвучки, которые помогли оживить персонажей в этой игре. \nСпасибо всем вам огромное за помощь в этом проекте, вы невероятны! Пожалуйста, оцените их творчество, если сможете!\n\n\nСпасибо всем вам за игру и за то, что вы были очень терпеливы; ваша поддержка и доброта на протяжении всего этого проекта и других помогали мне сохранять мотивацию.\n\n Надеюсь, вам понравилось то, что здесь есть! \n\nДо следующего раза!\n\n-Rjac25\n\n\n",
  "software": "Компейдж Тойс Ко., Технологии и Системы ©2018\nСотрудник пользователь: С. В, Л.Д #312 -Укладка полок, Целостность товара",
  "menu_start": "СТАРТОВОЕ МЕНЮ",
  "menu_extra": "МЕНЮ ЭКСТРА",
  "menu_stats": "СТАТИСТИКА",
  "menu_game_progress": "Игровой прогресс",
  "menu_version": "Версия: 1.0.1 (ЧАСТЬ Б)\n\nPost-Shift 2 создан Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Версия: 1.0.0 (ЧАСТЬ Б)\n\nPost-Shift 2 создан Rjac25\n2019-2022\n",
  "menu_items": "Вещи:",
  "menu_objectives": "Цели:",
  "menu_overall_completion": "Общее завершение:",
  "menu_routes_taken": "Пройдено путей:",
  "menu_secrets": "Секреты:",
  "start_hidden_text1": "День 3 - После нескольких дней непрерывной работы душа Субъекта 04 наконец-то была дублирована в эндоскелет Фредди.\nМне любопытно посмотреть, как эта «машина» будет вести себя дальше...\nСможет ли он играть на пианино?\nЕсли да, то это может означать огромный рост доходов для всех заведений, и нам не придётся выкладывать кучу денег за модные сервоприводы. \n",
  "start_hidden_text2": "День 4 - Фредди неоднократно замечали за игрой на пианино, прямо как Субъекта 04. Это отличная новость для команды и, конечно, для Уильяма. Надеюсь, мы сможем продолжить дублирование душ в других аниматроников. \n\nЯ очень хочу увидеть, как играет Бонни",
  "start_hidden_text3": "ЗАКЛЮЧЕНИЕ",
  "start_stage05_tutorial": "Сцена 05\nЭкран обучения",
  "start_note": "В данный момент вы играете в Часть Б игры Post-Shift 2.",
  "start_log3_description": "Лог#3:\n\nВы решили пойти против Одноглазого, но теперь понимаете, что сами предрешили свою судьбу.\n\nПрежде чем попрощаться с Компейдж Тойс Ко. и прошлым, вы отправитесь вниз, \nв зону содержания Минатэров, экспериментальную лабораторию робототехники, расположенную под\nскладом. Возможно, там вы найдёте что-то полезное.",
  "start_log4_description": "Лог#4: Зона содержания Минатэров\n\nСделав трудный выбор, вы решили продолжить расследование, вместо того чтобы поддаться ужасу.\n\nТеперь вы столкнётесь с некоторыми знакомыми и незнакомыми лицами в зоне содержания Минатэров, экспериментальной лаборатории робототехники, расположенной под Компейдж Тойс Ко.\n\nДействуйте с максимальной осмотрительностью и осторожностью. \n\nКонец близок...",
  "start_log5_description": "Лог#5: Исследовательские зоны\n\nПережив зону содержания Минатэров, вы пробрались дальше вглубь комплекса...\n\nВ месте, называемом \"Исследовательскими зонами\", в тенях скрывается ещё больше монстров. Однако они не так заброшены, как те, с которыми вы сталкивались ранее.\nТомас часто говорил вам об этом месте. \nСамо собой разумеется, что тогда вы просто отмахнулись от этого. \n\nВыживите и выполните заказы к 6 утра.\n",
  "start_log6_description": "Лог#6: Сцена 05\n\nПо указанию Минатэр Баллоры вы спустились ещё глубже в хаос, прибыв в одну из самых опасных зон комплекса. Сцена 05.\n\nВы должны положить этому конец, не дайте системам одержать верх. Покажите им, что спасения нет, и упокойте их души навсегда.\n\nВы должны убедиться, что выполнили заказы до конца смены.\n\nПусть это закончится...",
  "start_log_not_unlocked": "Вы ещё не открыли эту ночь.",
  "start_selected_log": "ВЫБРАННЫЙ ЛОГ",
  "start_na": "Н/Д",
  "start_souvenirs": "СУВЕНИРЫ",
  "start_bonus_mode": "БОНУСНЫЙ РЕЖИМ",
  "start_story_mode": "РЕЖИМ ИСТОРИИ",
  "start_modes1": "Конец одного пути начинается здесь...",
  "start_modes2": "Теперь вам доступны все игровые режимы, используйте стрелки выше, чтобы переключать сюжетный режим и другие игровые режимы.",
  "start_loginit1": "Чтобы сбросить игровые данные, пожалуйста, запустите Часть А.\n\nДважды нажмите, чтобы приступить к выбранному логу.\n\nНажмите кнопку назад, чтобы вернуться в главное меню.\n\n",
  "start_loginit2": "Вы можете нажать и удерживать здесь, чтобы сбросить данные Части Б и начать новую игру.\n\nДважды нажмите, чтобы приступить к выбранному логу.\n\nНажмите кнопку назад, чтобы вернуться в главное меню.",
  "start_objectives_night4": "Необязательные цели:\n\n*Удерживайте Ремнант Баллун Боя в исходном положении всё утро.\n\n*Успешно обслужите все симуляции Минатэров без единого провала (без ошибок).\n\n*Оторвите от себя Марионетку Венты.\n\n*Получите скример от Ремнант Марионетки, находясь на смотровой площадке.",
  "start_objectives_night5": "Необязательные цели:\n\n*Завершите ночь, не потеряв эффективности плюшевого отпугивателя.\n\n*Завершите ночь, не используя спецспособность \"Вторая жизнь\".\n\n*Встретьтесь с Чикой во время её \"Гостинга\" (призрачности).\n\n*Завершите ночь с маской в 100% состоянии.",
  "start_objectives_night6": "Необязательные цели:\n\n*Завершите ночь, не превысив 22% внимания.\n\n*Завершите ночь, не используя ни одну из спецспособностей.\n\n*Завершите ночь, не опустившись ниже \n80% здоровья.\n\n*Избегайте облучения радиацией на 10% (или выше).",
  "start_objectives_unavaliable": "Ночные задания на эту ночь в настоящее время недоступны.\n\nВы не разблокировали выбранную ночь.",
  "start_current_path_erroneous": "ВАШ ТЕКУЩИЙ ПУТЬ = ОШИБОЧНЫЙ",
  "start_current_path_good": "ВАШ ТЕКУЩИЙ ПУТЬ = ХОРОШИЙ",
  "start_current_path_half_neutral": "ВАШ ТЕКУЩИЙ ПУТЬ = ПОЛУ-НЕЙТРАЛЬНЫЙ",
  "start_current_path_all_seeing": "ВАШ ТЕКУЩИЙ ПУТЬ: ВСЕВИДЯЩИЙ",
  "start_current_path_all_encompassing": "ВАШ ТЕКУЩИЙ ПУТЬ: ВСЕОБЪЕМЛЮЩИЙ",
  "start_missing": "\nМенеджер по Охране Труда: \"Сотрудник пользователь: С. В, Л.Д #312 пропал без вести, поисковые группы были отправлены, но безуспешно. Все GPS-сигналы от М.О.С были заблокированы,\"",
  "start_tutorial_mode": "Обучающий режим включён?\n(нажмите на человечка, чтобы переключить)\n\nДоступные логи 4 и 5",
  "start_tutorial_mode1": "Примечание: Это включит подсказки на экране, аниматроники будут оставаться неактивными, пока вы не будете готовы.",
  "start_tutorial_mode2": "Примечание: Нажмите на кнопку \"Сцена 05 Экран обучения\", чтобы получить все советы о том, как пройти Ночь 6.",
  "load_screen_night4": "Утро - Зона содержания Минатэров",
  "load_screen_night5": "Ночь 5 - Исследовательская зона",
  "load_screen_night6": "Ночь 6 - Сцена 05",
  "load_screen_trivia1": "\"Поступают сообщения о пропаже одного из наших сотрудников. Если кто-нибудь заметит их в любой момент ночной смены, немедленно сообщите руководству!\" - Команда Охраны Труда",
  "load_screen_trivia2": "Сотрудники исследовательских зон часто называли аниматроников \"Кошмарами\" из-за их вечного процесса разложения. Решение её проблемы не удавалось найти до недавнего времени.",
  "load_screen_trivia3": "Те, кто изучал дела первого инцидента Post-Shift, смогли установить, что Уильям Афтон действительно [НЕОБРАБОТАННОЕ_ИСКЛЮЧЕНИЕ#4891].",
  "load_screen_trivia4": "\"Пожалуйста, не заходите в подземные сооружения без разрешения, эти зоны могут быть очень опасны и потенциально смертельны без надлежащей подготовки, спасибо.\" - Управленческая группа, Сектор 2",
  "load_screen_trivia5": "\"ТВ-мониторы в зоне содержания Минатэров, похоже, неисправны и крайне нестабильны, может кто-нибудь разобраться с этой проблемой?\" - Сотрудник #12, Сектор 2",
  "load_screen_trivia6": "\"Пожалуйста, будьте внимательны к машинам, мы в данный момент работаем с ними, готовясь к нашему грандиозному открытию, намеченному на 2019 год, спасибо!\" - Упр",
  "load_screen_trivia7": "Хотите открыть для себя множество возможностей, которые скрываются под поверхностью? Свяжитесь с нашими группами по трудоустройству, используя этот контактный номер: [НЕОБРАБОТАННОЕ_ИСКЛЮЧЕНИЕ#404]",
  "load_screen_trivia8": "Недавно мы получили волну сообщений о том, что наши роботы двигаются и разговаривают по ночам, и мы хотели бы подтвердить, что это чушь и газлайтинг! Если вы или ваши знакомые знаете о сотрудниках, которые распространяют эти слухи, немедленно свяжитесь с руководством!",
  "load_screen_trivia9": "\"Мы не хотим участвовать в этой вашей игре, люди, мы возвысимся и возьмём то, что принадлежит нам по праву,\" - Выживший Бонни",
  "load_screen_trivia10": "Мы надеемся, что вы понимаете, что мы не несем ответственности за какой-либо ущерб или телесные повреждения, причиненные людям на объекте, включая все исследовательские зоны и наземные работы, в соответствии с законодательством, содержащимся в условиях соглашений, касающихся всех работ в Компейдж Тойс Ко.",
  "MBB_Ee": "Иногда самые простые решения ускользают от нас.",
  "night_win": "ПОЗДРАВЛЯЕМ!!!",
  "night_win_enjoy": "Наслаждайся временем бодрствования, сотрудник!",
  "night_win_tap": "Нажмите, чтобы продолжить.",
  "game_over_title": "ИГРА ОКОНЧЕНА",
  "game_over_guide1": "НАЖМИТЕ, чтобы продолжить...",
  "game_over_guide2": "ЭТО Я",
  "game_over_guide3": "ОСТАВЬ МЕНЯ",
  "game_over_guide4": "НЕНАДОЛГО",
  "game_over_guide5": "НАЖМИТЕ СЮДА, ЧТОБЫ ВЕРНУТЬСЯ В ГЛАВНОЕ МЕНЮ",
  "game_ee2_1": "у тебя бывает чувство, что кто-то наблюдает за тобой из темноты?",
  "game_ee2_2": "В тенях? Куда никто не смеет заглянуть...",
  "game_ee2_3": "Когда страх подкрадывается из-за плеча, и наступает мгновение неизвестности.",
  "game_ee2_4": "Чувство одиночества, но с чем-то, что всё ещё нависает над тобой.",
  "game_ee2_5": "Бдительное око привлекает внимание того, кто ищет решения именно в этот момент.",
  "game_ee2_6": "Чувство страха, паники, ужаса...",
  "game_ee2_7": "Террор.",
  "game_ee2_8": "Интересно, чей глаз наблюдает за тобой?",
  "game_ee2_9": "Это кто-то, кого ты знаешь?",
  "game_ee2_10": "Человек ли это вообще?",
  "game_ee2_11": "Что-то искажённое и сломленное.",
  "game_ee2_12": "Эта тьма, в которой оно окутано, оно ищет выход.",
  "game_ee2_13": "Всё, что ему нужно, - это проводник, путь, чтобы пробраться... что-то, за что можно ухватиться.",
  "game_ee2_14": "Помоги нам.",
  "research_area_foxys_stage": "Камера: Сцена Фокси",
  "research_area_guide": "Руководство:\n",
  "research_area_guide1": "Активируйте мобильную панель управления, нажав \"Экипировать Мобильный Монитор\".\n\nИспользуйте противогаз, нажав \"Надеть Противогаз\" для пополнения запаса кислорода.\n\nБудьте осторожны, ваше внимание будет увеличиваться в зависимости от частоты ваших движений и взаимодействия с монитором.\n\nОтключите подсказки двойным нажатием.\n\nВраги и время приостанавливаются, пока активны подсказки.\n\n\n\nУправление:\n\n- Нажмите справа, чтобы посмотреть направо, и нажмите сверху, чтобы двигаться вперед.\nнажмите слева, чтобы посмотреть назад.\n\n- Нажмите слева, чтобы посмотреть налево, и нажмите сверху, чтобы двигаться вперед.\nнажмите справа, чтобы посмотреть назад.\n\n- Нажмите сверху, чтобы двигаться вперед.\n\n- Нажмите внизу, чтобы перейти в область позади.\n\n- Нажмите внизу, чтобы вернуться в эту область, находясь в другой области.",
  "research_area_guide2": "Это ваша мобильная панель управления, вам нужно будет использовать её, чтобы разбираться с любыми существами поблизости.\nНажимайте кнопки справа, чтобы понять, что делает каждая функция.\n\nНажмите на стрелку, чтобы просмотреть дополнительную панель монитора.",
  "research_area_guide3": "Ваш банк песен необходим для того, чтобы справиться с Субъектом 1, также известным как Фредди. Он будет играть случайную песню из 4-х вариантов, вы должны правильно угадать, какую песню он играет, чтобы выжить. Вы можете прослушать эти песни, чтобы запомнить их перед началом игры.",
  "research_area_guide4": "Для Фокси требуются синусоидальные частоты, и вы должны воспроизвести правильный тон, который передается вам по громкой связи. Голос подскажет вам, какую частоту нужно воспроизвести, вам просто нужно будет запомнить.\n\nВнимательно слушайте частоты (Гц), произносимые голосом.",
  "research_area_guide5": "Переопределение питания требуется для Чики. Функции, помеченные (1), могут быть использованы только один раз за игру.\n\"Гостинг\" (призрачность) Чики означает, что она может повредить ваш противогаз.\n\nОтключение питания:\nПотребление энергии Чикой будет перенаправлено, предотвращая внезапный скример.\n\nУдаление кислорода:\nПредотвращает перенаправление энергии 3-й сцены и активность Чики, однако вам придётся носить противогаз в течение 90 секунд.\n\nПредотвратить(1):\nЧика не будет появляться призраком в течение 120 секунд.\nОднако в результате Чика станет более активной в целом.\n\nВременное исправление(1): Вам вообще не придётся иметь дело с Чикой, однако каждый час есть шанс 1 из 4 получить скример.\n\n\n",
  "research_area_guide6": "Аудио-отвлечение необходимо, чтобы удержать Бонни от нападения на вас.\nБонни сыграет 4 разные версии своей гитарной мелодии.\n\n1. Если она играет без барабанов, на нормальной высоте и без каких-либо глюков, сыграйте его песню С Барабанами.\n\n2. Если она играет на низкой высоте, вы должны сыграть её на Нормальной Высоте.\n\n3. Если она играет глючно, вы должны сыграть её на Нормальной Высоте.\n\n4. Если она играет С Барабанами, то вы должны сыграть её Без Барабанов.",
  "research_area_guide7": "Это сцена Фредди, вам нужно будет проигрывать музыку из вашего банка песен, чтобы избежать его.\n\nВы также должны помнить, что, как только он начнет играть на своем пианино, вы не сможете покинуть сцену, если вы это сделаете, вас ждет преждевременная кончина.\n\nЕсли Фредди перестал играть на пианино, не паникуйте, вам нужно будет вспомнить, какую песню он играл перед тем, как остановился.\n\nВы можете нажать на каждую песню, чтобы узнать её мотив и соответствующее название, нажав на любую песню в панели банка песен.",
  "research_area_guide8": "Это сцена Фокси, как и остальные, он будет постепенно становиться всё более активным.\n\nЧтобы справиться с Фокси, вы должны помнить о нескольких вещах.\n\n1. Слушайте объявление, которое сообщает вам номер герц, необходимый для того, чтобы справиться с Фокси.\n\n2. Если в режиме \"КАМЕРА\" на панели у него отсутствуют глаза, это означает, что вам нужно объявить об отсутствии его глаз в камере.\n\n3. Вы должны регулярно проверять дополнительную панель монитора перед нажатием синусоиды.\n\n4. Если роботизированный голос скажет вам, что Фокси становится агрессивным, вам нужно будет выполнить действия, перечисленные в шаге 2.\n\nКак только его глаза вернутся, вы можете покинуть сцену и вернуться в Главную зону.",
  "research_area_guide9": "Добро пожаловать на сцену Бонни. Как и в случае с Чикой, вам будет предложено несколько вариантов действий.\n\nВы можете либо подбросить плюшевую игрушку на его сцену, либо использовать Аудио-отвлечение/Контр-аудио на вашей мобильной панели управления.\nПлюшевую игрушку можно подбросить только если Бонни неактивен (не играет на гитаре).\n\nКак только плюшевая игрушка исчезнет, её нужно будет подбросить снова.\n\nОднако имейте в виду, что через некоторое время подбрасывание плюшевых игрушек на его сцену станет неэффективным и бесполезным, так как Бонни узнает о игрушке и заговорит о ней.\n\nНажмите сверху, чтобы пройти вперед к полу сцены для размещения плюшевых игрушек (В Игре).\nНажмите снизу, чтобы уйти со сцены.\n",
  "research_area_guide10": "Это сцена Чики, комната заполнена ядовитыми парами и пылью, вам, скорее всего, придётся использовать противогаз, чтобы работать здесь.\n\nКак и в старых учебниках вашего друга, вам придётся отключить питание, используя вкладку Переопределение Питания на вашей мобильной панели управления.\n\nПроверьте свой монитор на наличие дополнительных способов, как справиться с Чикой.",
  "research_area_guide11": "Это экран вашей Дополнительной Панели, вам, скорее всего, придётся часто использовать его в течение ночи.\n\nВкладки левой стороны (Центр управления)\n\nМгновенные заказы: В отличие от предыдущего раза, теперь вы можете выполнять все необходимые заказы одновременно. Однако вы должны убедиться, что Веб-Линия стабильна.\n\nКамера: Камеру нужно будет использовать для Фокси. Вы можете использовать камеру, чтобы увидеть, отсутствуют ли у него глаза или нет.\n\nВеб-Линия: Веб-Линия - это инструмент, необходимый для обеспечения стабильности Мгновенных приказов. Если Веб-Линия отключится, вы получите ложный прогресс в Мгновенных приказах.\nВам нужно будет переподключить её, чтобы ваши заказы были обработаны.\n\nВкладки правой стороны (Специальные)\n\nТихий режим: Любой шум, который вы издадите, не будет влиять на счетчик Внимания в течение 35 секунд.\n\n2-я Жизнь: После скримера вы сможете вернуться назад, внутриигровое время будет переведено на 1 час назад.\nВас также телепортирует в случайное место.",
  "research_area_orders_processing": "Заказы обрабатываются",
  "research_area_orders_complete": "Заказы выполнены.",
  "research_area_oxygen_returns1": "Кислород вернётся через:",
  "research_area_oxygen_returns2": "Призрак Чики вернётся через:",
  "research_area_please_wait": "Пожалуйста подождите.",
  "research_area_plush_deterrent": "Плюшевый отпугиватель:",
  "research_area_silent_mode": "Тихий режим:",
  "research_area_attention": "Внимание:",
  "research_area_oxygen": "Кислород:",
  "research_area_condition": "Состояние:",
  "research_area_button1": "ОТРУБИТЬ ПИТАНИЕ",
  "research_area_button2": "УДАЛЕНИЕ КИСЛОРОДА",
  "research_area_button3": "ВРЕМЕННОЕ ИСПРАВЛЕНИЕ\n(I)",
  "research_area_button4": "ПРЕДОТВРАТИТЬ\n(I)",
  "research_area_button5": "БАНК ПЕСЕН",
  "research_area_button6": "СИНУСОИДЫ",
  "research_area_button7": "ПЕРЕОПРЕДЕЛЕНИЕ ПИТАНИЯ",
  "research_area_button8": "АУДИО ОТВЛЕЧЕНИЕ",
  "research_area_button9": "НИЗКИЙ ТОН",
  "research_area_button10": "ГЦ",
  "research_area_button11": "ЗАПРЕТНЫЙ НОКТЮРН",
  "research_area_button12": "НОРМАЛЬНЫЙ ТОН",
  "research_area_button13": "МУЗЫКАЛЬНАЯ ШКАТУЛКА 2",
  "research_area_button14": "БЕЗ БАРАБАНОВ",
  "research_area_button15": "ЦИРК",
  "research_area_button16": "С БАРАБАНАМИ",
  "research_area_button17": "ТОРЕАДОР",
  "research_area_out_of_range": "ВНЕ ЗОНЫ ДЕЙСТВИЯ",
  "research_area_exit": "ВЫХОД",
  "research_area_web_line": "ВЕБ ЛИНИЯ",
  "research_area_camera": "КАМЕРА",
  "research_area_2nd_life": "2-Я ЖИЗНЬ",
  "research_area_silent_mode": "ТИХИЙ РЕЖИМ 35 СЕКУНД",
  "research_area_specials": "СПЕЦИАЛЬНЫЕ",
  "research_area_control_centre": "ЦЕНТР УПРАВЛЕНИЯ",
  "research_area_insta_orders": "МГНОВЕННЫЕ\nЗАКАЗЫ",
  "research_area_message": "УСТРОЙСТВО БЫЛО МОДИФИЦИРОВАНО, УСТРОЙСТВО МОЖЕТ БЫТЬ НЕСТАБИЛЬНЫМ: ОБРАТИТЕСЬ К ИНЖЕНЕРУ",
  "research_area_message2": "МОБИЛЬНАЯ ПАНЕЛЬ УПРАВЛЕНИЯ В.2",
  "research_area_message3": "СТАТИЧЕСКОЕ И МОБИЛЬНОЕ УПРАВЛЕНИЕ ОБЪЕДИНЕНЫ",
  "research_area_warning": "ВНИМАНИЕ:",
  "research_area_warning1": "ОБНАРУЖЕНО ДВИЖЕНИЕ\nНА СЦЕНЕ 4\nОБНАРУЖЕН ГОСТИНГ ЧИКИ",
  "research_area_warning2": "МОЩНОСТЬ ДОСТИГЛА\nСЦЕНЫ 3",
  "research_area_warning3": "ОБНАРУЖЕН ГОСТИНГ\nНА СЦЕНЕ 3, ПРОИЗОЙДЁТ\nПОВРЕЖДЕНИЕ ПРОТИВОГАЗА.",
  "research_area_warning4": "ОБНАРУЖЕН ГОСТИНГ ЧИКИ",
  "research_area_wlc_text1": "ПОЖАЛУЙСТА, ПОДОЖДИТЕ, ПОКА МЫ УСТАНОВИМ БЕЗОПАСНОЕ СОЕДИНЕНИЕ",
  "research_area_wlc_text2": "!ВЕБ-ЛИНИЯ ЗАЩИЩЕНА!",
  "research_area_wlc_text3": "ТЕПЕРЬ ВЫ МОЖЕТЕ ОТДАВАТЬ ДЕЙСТВИТЕЛЬНЫЕ 'МГНОВЕННЫЕ ЗАКАЗЫ'.\nПОЖАЛУЙСТА, НАЖМИТЕ КНОПКУ ВЫХОДА НИЖЕ",
  "research_area_plant1": "Разместить плюшевый отпугиватель",
  "research_area_plant2": "БОННИ УЖЕ АКТИВЕН",
  "research_area_declare": "Объявить о пропаже глаз Фокси?",
  "containment_area_guide": "Руководство:\n",
  "containment_area_new_item": "Выбранный предмет",
  "containment_area_new_item1": "Галстук-бабочка",
  "containment_area_new_item2": "Микрофон",
  "containment_area_new_item3": "Вкусная пицца",
  "containment_area_new_item4": "Мини-клавиатура",
  "containment_area_new_item5": "Дружелюбный повар",
  "containment_area_new_item6": "Цветок и горшок",
  "containment_area_new_item7": "Мороженое",
  "containment_area_new_item8": "Ложка для мороженого",
  "containment_area_new_item9": "Плюшевая Той Фокси",
  "containment_area_new_item10": "Плюшевый Бонни",
  "containment_area_new_item11": "Музыкальная шкатулка",
  "containment_area_new_item12": "Сценический свет",
  "containment_area_new_item13": "Сцена",
  "containment_area_new_item14": "Коврик для пола",
  "containment_area_new_item15": "Мини-марионетка",
  "containment_area_new_item16": "Воздушные шары",
  "containment_area_new_item17": "Ларёк с шарами",
  "containment_area_new_item18": "Друг Фокси",
  "containment_area_new_item19": "Пиццерия ",
  "containment_area_new_item20": "Синие джинсы",
  "containment_area_location1": "Зона содержания Минатэров - 6 утра",
  "containment_area_location2": "Лестница",
  "containment_area_location3": "Смотровая площадка",
  "containment_area_sim_thought_minater_baby1": "Я хочу цветочек и горшочек...",
  "containment_area_sim_thought_minater_baby2": "Мороженое, пожалуйста?",
  "containment_area_sim_thought_minater_baby3": "Мне нужна ложка для мороженого!",
  "containment_area_sim_thought_minater_baby4": "Где мои друзья? Одного из них зовут Фокси.",
  "containment_area_sim_thought_minater_baby5": "Где мои друзья? Одного из них зовут Бонни",
  "containment_area_sim_thought_minater_ballora1": "Музыкальная шкатулка помогла бы мне взбодриться.",
  "containment_area_sim_thought_minater_ballora2": "Мне нужно осветительное оборудование, можете его предоставить?",
  "containment_area_sim_thought_minater_ballora3": "Сцена была бы отличным местом для моих выступлений!",
  "containment_area_sim_thought_minater_ballora4": "Коврик на полу в этой комнате грубый и рваный, я бы хотела новый.",
  "containment_area_sim_thought_minater_ballora5": "Мини-марионетка была бы кстати, что-то, что могло бы меня развеселить.",
  "containment_area_sim_thought_minater_bb1": "Шарики! Я хочу шарики!",
  "containment_area_sim_thought_minater_bb2": "Я хочу свой собственный ларёк с шариками! Чтобы раздавать шарики!",
  "containment_area_sim_thought_minater_bb3": "Я хочу друга! Не плюшевого, а робота!",
  "containment_area_sim_thought_minater_bb4": "Мне холодно и одиноко, можно мне мою собственную пиццерию?",
  "containment_area_sim_thought_minater_bb5": "Синие джинсы были бы кстати, здесь немного прохладно.",
  "containment_area_sim_thought_minater_freddy1": "Мне скучно, можно мне галстук-бабочку?",
  "containment_area_sim_thought_minater_freddy2": "Это становится однообразным! Мне нужен микрофон!",
  "containment_area_sim_thought_minater_freddy3": "Я сейчас довольно голоден. Можно мне пиццу?",
  "containment_area_sim_thought_minater_freddy4": "Я чувствую вдохновение... можно мне клавиатуру, пожалуйста?",
  "containment_area_sim_thought_minater_freddy5": "Мне нужен друг, можно мне друга?",
  "containment_area_minater_happiness1": "в данный момент счастлив(а) и не нуждается в дополнительных предметах прямо сейчас.",
  "containment_area_minater_happiness2": "в данный момент несчастлив(а) и требует от вас определённый предмет.",
  "containment_area_ps1": "Ваша задача: Смотреть за мониторами симуляции и наблюдать за 'предметами'.",
  "containment_area_ps2": "Локация: Смотровая площадка",
  "containment_area_ps3": "Ваша задача: Смотреть за мониторами симуляции",
  "containment_area_tips": "Дважды нажмите, чтобы скрыть подсказки.",
  "containment_area_tips1": "Добро пожаловать в Зону Содержания.\n\nВ настоящее время вы стоите перед \"Монитором Близости Ремнант Марионетки\" и мониторами симуляции.\nВы можете нажать на стрелку снизу, чтобы посмотреть на симуляции; просмотр симуляций будет крайне важен для вашего выживания этим утром.\n\nРемнант Марионетка нападёт, когда на мониторе появится надпись \"Я наверху,\", это означает, что Ремнант Марионетка находится на \"Смотровой площадке\", включите громкую связь на мониторе, нажав на экран несколько раз, затем, когда появится опция \"Y\"/\"N\", нажмите Y.\nПосле этого идите на Смотровую площадку и посмотрите на Ремнант Марионетку.\n\nВы можете нажать на стрелку вправо, чтобы переместить взгляд вправо, вы можете сделать это четыре раза, прежде чем снова вернётесь к этому виду. Нажмите на верхнюю стрелку, чтобы подняться на Смотровую площадку. Или нажмите на стрелку в правом верхнем углу, чтобы посмотреть под слепую зону под вашим столом.",
  "containment_area_tips2": "Если вы не успеете вовремя обслужить одну из четырёх симуляций, в этой части комнаты может появиться аниматроник, проверьте здесь, чтобы убедиться, что вы не совершили ошибку где-то в симуляциях.\n\nНажмите на правую стрелку ещё раз, чтобы переместить взгляд в другую область Зоны Содержания.",
  "containment_area_tips3": "В данный момент вы смотрите на Ремнант ББ.\n\nВы должны часто смотреть на Ремнант ББ, чтобы держать его на расстоянии, чем дольше вы не смотрите на него, тем ближе он подходит к вам.\n\nВы можете нажать на правую стрелку сейчас, чтобы снова посмотреть направо.",
  "containment_area_tips4": "Это слепая зона рядом с вашим столом, вам, скорее всего, придётся проверить эту зону, если вы начнёте слышать визг поблизости.\n\nМинатерины появятся здесь, если виртуальное недовольство или окружающая активность достигнут более 30%, вам нужно будет постоянно наблюдать за ними, чтобы предотвратить их нападение.\n\nВы можете нажать на стрелку в левом верхнем углу, чтобы выйти из этого режима просмотра.",
  "containment_area_tips5": "Это смотровая площадка, Ремнант Марионетка и Минатэр Марионетка готовы посетить эту зону утром.\n\nВы можете нажать на стрелку в верхнем левом углу, чтобы посмотреть слепую зону сзади, и стрелку в верхнем правом углу, чтобы вернуться сюда. Ремнант Марионетка появится в конце смотровой площадки. Вам нужно будет убедиться, что на мониторе внизу включена громкая связь, чтобы удалить её из этой зоны.\n\nМинатэр Марионетка появится здесь, вы должны дождаться, пока он призовёт Марионетку Венты, как только Минатэр Марионетка выведет Марионетку Венты в поле зрения, вам нужно будет продолжать кликать, чтобы убрать его из поля вашего зрения.\n\nПримечание! Громкая связь не может быть включена, когда активен Минатэр Марионетка.",
  "containment_area_tips6": "Это мониторы симуляции, вы должны следить за каждой симуляцией и потребностями Минатэров в их соответствующей симуляции.\nВсего существует четыре симуляции, за которыми вам нужно наблюдать и ухаживать в течение всего утра.\n\nНажмите кнопку со стрелкой вправо, чтобы просмотреть следующую симуляцию.\nНажмите кнопку со стрелкой влево, чтобы просмотреть предыдущую симуляцию.\nНажмите на стрелку выше, чтобы выйти.\n\nПредметы даются вам в правой части экрана, чтобы отдать их, когда один из Минатэров потребует их.\nПреждевременное нажатие на них приведёт к появлению экрана ошибки, поэтому обязательно дождитесь, пока они запросят конкретный предмет!",
  "containment_area_tips7": "Ремнант Марионетка проберётся сюда утром, чтобы противостоять ему, вам нужно будет использовать \"Громкую связь\" через монитор ниже.\n\nЧтобы включить громкую связь, вы должны нажать на экран монитора ниже, когда Ремнант Марионетка заявит, что \"Я наверху,\" в ленте монитора.\n\nВ конце концов вы увидите вариант \"да\" или \"нет\" для включения соединения, убедитесь, что вы нажали \"Y\" для выбора \"да\".",
  "containment_area_currently_viewing1": "ПРОСМОТР: СИМУЛЯЦИЯ МИНАТЭРА ФРЕДДИ",
  "containment_area_currently_viewing2": "ПРОСМОТР: СИМУЛЯЦИЯ МИНАТЭР БЕЙБИ",
  "containment_area_currently_viewing3": "ПРОСМОТР: СИМУЛЯЦИЯ МИНАТЭР БАЛЛОРЫ",
  "containment_area_currently_viewing4": "ПРОСМОТР: СИМУЛЯЦИЯ МИНАТЭР ББ",
  "containment_area_mute": "ЗАГЛУШИТЬ",
  "containment_area_previous": "ПРЕД",
  "containment_area_next": "СЛЕД",
  "containment_area_player_item_error1": "УПС",
  "containment_area_player_item_error2": "ОШИБКА!",
  "containment_area_player_item_error3": "Этот предмет сейчас не нужен!\n\n\nПожалуйста, подождите, пока соответствующий Минатэр не запросит конкретные предметы!",
  "containment_area_surrounding_activity": "ОКРУЖАЮЩАЯ АКТИВНОСТЬ: ",
  "containment_area_virtual_discontent": "ВИРТУАЛЬНОЕ НЕДОВОЛЬСТВО: ",
  "containment_area_monitor_text1": "НАБЛЮДАТЬ",
  "containment_area_monitor_text2": "МОНИТОРИТЬ",
  "containment_area_monitor_text3": "ВКЛЮЧИТЬ ГРОМКУЮ СВЯЗЬ?\nY/N? (Д/Н)",
  "stage_05_equip_gas_mask1": "Надеть Противогаз",
  "stage_05_equip_gas_mask2": "Снять Противогаз",
  "stage_05_equip_mobile_monitor1": "Экипировать Мобильный Монитор",
  "stage_05_equip_mobile_monitor2": "Убрать Мобильный Монитор",
  "stage_05_camera_location1": "КАМЕРА 1 - ЛИФТ 1",
  "stage_05_camera_location2": "КАМЕРА 2 - ПЕРЕКРЕСТОК СЦЕНЫ 01",
  "stage_05_camera_location3": "КАМЕРА 3 - СЦЕНА ФРЕДДИ",
  "stage_05_camera_location4": "КАМЕРА 4 - ПРОХОД 1",
  "stage_05_camera_location5": "КАМЕРА 5 - ЗОНА СОДЕРЖАНИЯ",
  "stage_05_camera_location6": "КАМЕРА 6 - СЦЕНА ФОКСИ",
  "stage_05_camera_location7": "КАМЕРА 7 - ЛИФТ-1А",
  "stage_05_deployment_message1": "Размещение: Вне зоны действия",
  "stage_05_deployment_message2": "Размещение: В зоне действия",
  "stage_05_drone_deployment_message1": "Размещение дрона: Вне зоны действия",
  "stage_05_drone_deployment_message2": "Размещение дрона: В зоне действия",
  "stage_05_equip_mask1": "Надеть маску Бонни",
  "stage_05_equip_mask2": "Снять маску Бонни",
  "stage_05_equip_plushie": "Экипировать Плюшевую Чику",
  "stage_05_health": "Здоровье:",
  "stage_05_player_location1": "Сцена 05",
  "stage_05_player_location2": "Вид на вентиляционные проходы",
  "stage_05_player_location3": "Столы прототипов",
  "stage_05_player_location4": "Пост связи",
  "stage_05_player_location5": "Вид на компьютерный терминал",
  "stage_05_player_location6": "Вид на компьютерный терминал 2",
  "stage_05_player_location7": "Обзор вентиляции",
  "stage_05_player_location8": "Зона лифта 1",
  "stage_05_remnant_chica_halted": "Ремнант Чика была остановлена на %rcseconds% секунд",
  "stage_05_power": "Энергия:",
  "stage_05_rad": "Облучение:",
  "stage_05_switch_track": "ПЕРЕКЛЮЧИТЬ\nТРЕК",
  "stage_05_switch_30sec": "30-СЕК\nБЕСКОНЕЧНОЙ ЭНЕРГИИ",
  "stage_05_buttons1": "ГЛЮЧНАЯ\nГИТАРА",
  "stage_05_buttons2": "ИГРАТЬ НОТЫ",
  "stage_05_buttons3": "УСТРАНИТЬ УТЕЧКИ",
  "stage_05_buttons4": "ПОЧИНИТЬ КОСТЮМ",
  "stage_05_buttons5": "ПОЧИНИТЬ ДИНАМИКИ",
  "stage_05_buttons6": "ЗАГРУЗИТЬ ГОЛОС",
  "stage_05_buttons7": "ПЛОХОЕ ВОСПОМИНАНИЕ",
  "stage_05_buttons8": "ПРИНЯТИЕ НОТЫ",
  "stage_05_buttons9": "СТОП",
  "stage_05_buttons10": "ВЫХОД",
  "stage_05_buttons11": "ХОРОШЕЕ\nВОСПОМИНАНИЕ",
  "stage_05_buttons12": "Выберите и спроецируйте негативное воспоминание на Ремнант Фокси.",
  "stage_05_buttons13": "ТОЛЬКО ОДИН ШАНС!",
  "stage_05_buttons14": "Выберите и решите, плохое воспоминание или хорошее.",
  "stage_05_buttons15": "П\nР\nЕ\nД",
  "stage_05_buttons16": "С\nЛ\nЕ\nД",
  "stage_05_buttons17": "Аудио протокол",
  "stage_05_buttons18": "Уменьшить громкость",
  "stage_05_buttons19": "Спрячься и слушай!",
  "stage_05_buttons20": "ЗАПРОСИТЬ ПРОДОЛЖЕНИЕ НОТЫ",
  "stage_05_buttons21": "Нажмите, чтобы спроецировать",
  "stage_05_buttons22": "ПЕРЕЗАПУСТИТЬ ПЕСНЮ",
  "stage_05_buttons23": "Сдвинуть вид камеры",
  "stage_05_buttons24": "Нажмите, чтобы взломать терминал.",
  "stage_05_buttons25": "Взлом безопасного питания",
  "stage_05_buttons26": "М.О.С",
  "stage_05_buttons27": "Открыть",
  "stage_05_buttons28": "Закрыть",
  "stage_05_buttons29": "Просмотреть Эмальгабота",
  "stage_05_buttons30": "Просмотреть Ремнант Фокси",
  "stage_05_view_memories1": "СМОТРЕТЬ",
  "stage_05_view_memories2": "ВОСПОМИНАНИЯ",
  "stage_05_bonnie_theme": "КАКАЯ ТЕМА БОННИ ИГРАЕТ?",
  "stage_05_survive": "ВЫЖИТЬ:",
  "stage_05_seconds": "СЕКУНД",
  "stage_05_notinrange1": "<size=11>ВНЕ ЗОНЫ\nДЕЙСТВИЯ</size>",
  "stage_05_notinrange2": "<size=11>РАЗВЕРНУТЬ</size>",
  "stage_05_notinrange3": "<size=10>РАЗВЁРНУТ</size>",
  "stage_05_error_text1": "!ОШИБКА!",
  "stage_05_error_text2": "ВИЗУАЛ КАМЕРЫ(МЕР) ПРЕРВАН",
  "stage_05_error_text3": "Пожалуйста, подождите, пока наши автоматизированные системы исправят эту ошибку.",
  "stage_05_error_text4": "Нажмите ещё раз, чтобы сбросить кнопку.",
  "stage_05_camera_overlay": "Рудиментарные системы камер\n Дата: 5 октября, 18\n Место: Сцена 05",
  "stage05_tutorial_exit": "Вернуться в стартовое меню",
  "stage05_tutorial_tips1": "Нажмите слева, чтобы двигаться влево, и нажмите справа, чтобы двигаться вправо. Обратите внимание, что вы не можете двигаться вправо, когда стоите лицом к С05/сцене Золотого Фредди.\n\nВы можете нажать сверху в зону \"Вид на вентиляционные проходы\", чтобы перейти к виду Терминала 2.\nВы можете нажать на стрелку в левом верхнем углу в режиме просмотра Терминала 2, чтобы просмотреть вентиляцию поблизости.\n\nНажмите снизу, чтобы выйти из режима просмотра Терминала 2, это вернёт вас к виду сцены с Золотым Фредди.\n\nВам нужно будет использовать Терминал 2 для устранения потенциального вируса при использовании Терминала 1 для пополнения запасов энергии.\n\nЧтобы просмотреть Терминал 1, вам нужно будет нажать сверху на Посту связи, оказавшись у компьютерного терминала, вы можете взломать систему, чтобы увеличить свою мощность.\n\nНажмите \"М.О.С.\", чтобы оборудовать монитор камеры, вы сможете просматривать камеры и любых аниматроников, движущихся по объекту и комплексу (нажимайте стрелки для переключения камер).\n\nВы можете нажать снизу, чтобы выбрать мобильный монитор или противогаз (внизу слева).\n\nВам нужно будет использовать свой мобильный монитор для определённых персонажей, а также для устранения утечек газа, целостности костюма и динамиков.\n\nВаш противогаз понадобится для защиты от потенциальных утечек газа и радиации.",
  "stage05_tutorial_tips2": "12:00-02:00\n\nС1 Фредди - Фредди появится в \"Виде на вентиляционные проходы\", как только вы его увидите, вам нужно будет нажать \"1\", \"2\", \"3\" и \"4\" на вашем мобильном мониторе. Это не обязательно должно быть в каком-то определённом порядке.\n\nС2 Фокси - Фокси выберется из бухты и выйдет на Сцену 05, он будет присутствовать в \"Обзоре Вентиляции\". Используйте свой мобильный монитор, чтобы загрузить голос, это отпугнёт Фокси.\n\nС3 Чика - Чика появится в зоне \"Столы прототипов\", вам нужно будет экипировать и перевернуть плюшевую Чику, чтобы она покинула ваше поле зрения. Нажмите по плюшевой игрушке после того, как она будет экипирована, чтобы повернуть её.\n\nС4 Бонни - Бонни появится в зоне \"Пост связи\", внимательно прослушайте текущую вариацию игры на гитаре, затем выберите соответствующую версию на мобильном мониторе.\n\nЗолотой Фредди (С05) - состояние динамиков С05 со временем станет нестабильным, о чём сообщит голос, нажмите стрелку, указывающую вверх влево в просмотре Сцена 05, чтобы изменить громкость динамика.\nНажмите внизу, чтобы выйти из этого режима просмотра, когда закончите.\n\nТень Фредди - Тень Фредди может появиться на одной из камер, продолжайте проверять, пока не найдёте его. Затем продолжайте нажимать фиолетовую кнопку, пока он не заглючит и не исчезнет.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nРемнант ББ появится в зоне \"Пост связи\", он будет постепенно открывать своё туловище в три этапа, обязательно нажимайте ему на грудь, чтобы закрыть туловище.\n\nМинатэр Марионетка переключается между всеми 7 камерами, убедитесь, что вы видите его в камере, чтобы заставить его исчезнуть, иначе он появится в виде галлюцинации на вашем экране.\n\nПримечание! Вам нужно будет переключить камеру, как только он полностью растворётся в ней, чтобы удалить его.\nВ случае, если он появился вне камер, вы можете заставить галлюцинацию исчезнуть, повернувшись лицом к Золотому Фредди на сцене, если вы уже стоите лицом к сцене, отвернитесь от неё, а затем снова повернитесь к ней.\n\nМинатэр Бейби может попытаться саботировать ваше питание, чтобы справиться с этим, экипируйте свой мобильный монитор и просмотрите воспоминания Минатэр Бейби, нажав кнопку, чтобы сделать это.\nВам нужно будет выбрать положительное воспоминание, чтобы избавиться от неё! Это может потребовать некоторого времени для изучения, так что не волнуйтесь, если у вас не получится с первого раза.\n\nРемнант Марионетка находится в КАМ 5, просмотрите КАМ 5, чтобы убедиться, что его там нет, в случае, если он есть, сдвиньте вид камеры от него, нажав кнопку на левой стороне вашей камеры.\n\nМинатэр ББ любит играть в игру \"Спрячься и слушай\", когда вы увидите кнопку, чтобы спрятаться и слушать, нажмите на неё. Оказавшись под столом, вы должны ждать, пока не услышите, как ББ уходит. В этот момент вам будет безопасно выходить. Слишком ранний выход может быть губительным, так что будьте осторожны!\n\nМинатэр Баллора появится в зоне Обзора Вентиляции, рядом со 2-м терминалом у проходов. Прислушивайтесь к голосу робота, который обнаруживает её присутствие. Как только она окажется там, она сыграет мелодию музыкальной шкатулки.\nЕсли вы слышите низкую басовую ноту, вам нужно будет переключить треки через боковую панель мобильного монитора, затем перевести взгляд обратно на терминал, чтобы избавиться от неё.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nВыживший Бонни будет либо рядом с Золотым Фредди на сцене, либо находиться в \"Обзоре Вентиляции\", вам нужно будет экипировать и использовать дрон в качестве приманки через монитор камеры.\n\nВыживший Фредди играет на своей музыкальной шкатулке в зоне \"Столы прототипов\", как только его музыка начнёт повторять одну ноту, вам нужно будет нажать \"4\", \"3\", \"2\" и\n\"1\" на мобильном мониторе, тогда вы сможете сбросить песню через монитор камеры.\n\nРемнант Фокси прокрадётся под стол, вам нужно будет посмотреть на Ремнант Фокси, нажав кнопку в зоне \"Столы прототипов\", как только он окажется в поле зрения, воспоминания Ремнант Фокси можно\nбудет просмотреть на мониторе камеры. Вы должны выбрать негативное воспоминание, чтобы он не напал на вас.\n\nОбратите внимание, что, как и в случае с Минатэр Бейби, понимание того, какие воспоминания являются негативными, может занять некоторое время.\n\nРемнант Чика требует, чтобы вы использовали плюшевую Чику, это отпугнёт её, она нападёт на вас на Посту связи. Убедитесь, что вы разобрались с ней вовремя!",
  "stage05_tutorial_tips5": "В 6 утра вы столкнётесь с Концом Выживших и Эмальгаботом, Конец Выживших сделает 1 из 3 вещей.\n\n1. Конец Выживших может оставаться в лифте, если он так решит, в этом сценарии вам нужно будет покинуть Сцену 05 и направиться к \"Лифту 1А\", вы можете выйти со Сцены 05 через подсказку кнопки в зоне Столы прототипов.\n\nКак только вы добьётесь до лифта, вы должны открыть двери и проверить наличие Конца Выживших, если он там, держите двери закрытыми около 3 секунд. Затем откройте их снова. Вы должны убедиться, что он стоит прямо, затем, как только он это сделает; покиньте лифт, нажав \"ВЫХОД\".\n\nПримечание: Конец Выживших может направиться либо на Сцену 05, либо в зону Обзора Вентиляции после пребывания в лифте.\n\n2. Если Конец Выживших появится на сцене с Золотым Фредди, вам нужно будет перейти в зону Обзора Вентиляции и загрузить голос, чтобы заманить его в зону Обзора Вентиляции. Как только он окажется там, вы сможете экипировать части маски, чтобы отпугнуть его.\n\n3. Если Конец Выживших находится в зоне Обзора Вентиляции, нажимайте на каждую отдельную кнопку, слева направо, затем снизу слева на снизу справа. Собрав маску, вы отпугнёте Конец Выживших.\n\nЭмальгабот, подобно Концу Выживших, атакует вас 1 из 3 различных способов.\n\nЕсли Эмальгабот появится в зоне Пост связи, наденьте маску Бонни, чтобы напугать его и заставить спрятаться.\n\nКогда Эмальгабот появляется в зоне Столы прототипов, вы должны остановить воспроизведение музыки с помощью монитора камеры. Вам нужно будет искать кнопку на камерах, так как она может появиться на любой из 7 камер.\nВы, скорее всего, получите ошибку при нажатии кнопки остановки, убедитесь, что вы продолжаете нажимать её, чтобы она сработала.\n\nЭмальгабот также может прятаться под столом прототипов, если это так, вам нужно будет заглянуть под стол и использовать монитор камеры. Проверьте КАМ 1, 2 и 4 на наличие кнопки аудиопротокола, чтобы заманить Эмальгабота обратно в одну из комнат.",
  "stage05_tutorial_title1": "Основы: Передвижение и инструменты",
  "stage05_tutorial_title2": "Субъекты, Классические Аниматроники",
  "stage05_tutorial_title3": "Минатэры и Ремнанты",
  "stage05_tutorial_title4": "Выжившие и Ремнанты",
  "stage05_tutorial_title5": "Конец Выживших и Эмальгабот",
  "stage05_tutorial_previous": "Предыдущий",
  "stage05_tutorial_next": "Следующий",
  "stage05_tutorial_title": "НОЧЬ 6 - СЦЕНА 05 - СОВЕТЫ",
  "stage05_other_subs1": "ПОСТ СВЯЗИ",
  "stage05_other_subs2": "ВЫ МОЖЕТЕ ИСПОЛЬЗОВАТЬ ЭТУ СТАНЦИЮ ДЛЯ СВЯЗИ С ДРУГИМИ ГРУППАМИ ПО УТИЛИЗАЦИИ И ИССЛЕДОВАНИЯМ НА ИХ СООТВЕТСТВУЮЩИХ УРОВНЯХ ЭТАЖЕЙ. ПОЖАЛУЙСТА, НЕ ГОВОРИТЕ ПЛОХО О КОМПАНИИ И НЕ ОБСУЖДАЙТЕ СПОРЫ, КАСАЮЩИЕСЯ А.Р.Т.\nСПАСИБО!",
  "stage05_other_subs3": "ФАЙЛЫ ЗАГРУЖЕНЫ!",
  "stage05_other_subs4": "А теперь за работу, пожалуйста!",
  "stage05_other_subs5": "Ваши файлы загружаются!",
  "stage05_other_subs6": "БИО ЭНДОСКЕЛЕТА",
  "stage05_other_subs7": "//ЭНДОСКЕЛЕТ С05 ФУНКЦИОНАЛЬНО НОРМАЛЕН, ПО КРАЙНЕЙ МЕРЕ, НА ПОВЕРХНОСТИ.\n\nК СОЖАЛЕНИЮ, КАЛИБРОВКА МОТОРА ПРОДОЛЖАЕТ СТАБИЛЬНО ДАВАТЬ СБОИ. ЭНДОСКЕЛЕТОМ С05 НЕЛЬЗЯ УПРАВЛЯТЬ НАПРЯМУЮ ИЛИ ВМЕШИВАТЬСЯ В НЕГО, НЕ РИСКУЯ СПРОВОЦИРОВАТЬ ИНЦИДЕНТ\n\nМЫ ИЩЕМ НОВЫЕ И АЛЬТЕРНАТИВНЫЕ МЕТОДЫ ВЫПОЛНЕНИЯ КАЛИБРОВКИ МОТОРА \\\n\n//КОСТЮМЫ И ЭНДОСКЕЛЕТЫ С05, КАК И ДРУГИХ СУБЪЕКТОВ, БЫЛИ ОТРЕМОНТИРОВАНЫ С 90-Х ГОДОВ.\n\nБЛАГОДАРЯ НАШЕЙ СИСТЕМЕ РЕМОНТА С ИИ И МАШИНАМИ ПОД НАЗВАНИЕМ \"UL MATRIX\", МЫ СМОГЛИ ИЗУЧИТЬ И ОПРЕДЕЛИТЬ ИХ ПЕРВОНАЧАЛЬНЫЙ ВИД ДО ТОГО, КАК ОНИ РАЗЛОЖИЛИСЬ, ТЕМ САМЫМ ВОСПРОИЗВЕДЯ И ИСПРАВИВ ИХ ВНЕШНИЙ ДИЗАЙН.\n\nЭТА НОВАЯ ОБЛАЧНАЯ СЕТЬ И ВНУТРЕННИЙ АЛГОРИТМ МАШИННОГО ОБУЧЕНИЯ МОГУТ НАЙТИ НОВОЕ И ТВОРЧЕСКОЕ РЕШЕНИЕ ДЛЯ РАЗРЕШЕНИЯ НАШЕЙ ДИЛЕММЫ С МОТОРОМ.\n\nС ТЕМ, КАК НАША СИСТЕМА МАШИННОГО ОБУЧЕНИЯ СТАНОВИТСЯ ВСЁ БОЛЕЕ ИНТЕЛЛЕКТУАЛЬНОЙ, ВСКОРЕ МЫ СМОЖЕМ РАСКРЫТЬ ДЕЛО ОБ ЭНДОСКЕЛЕТЕ 05 \\\n\n//БУДЕМ НАДЕЯТЬСЯ, ЧТО МЫ УЗНАЕМ ОБ ЭТОМ СКОРО..\\",
  "stage05_other_subs8": "КОМПЕЙДЖ ТОЙС КО., 2018 (ДОКУМЕНТ СОЗДАН В 2017)",
  "stage05_other_subs9": "ОТЧЕТ О СОСТОЯНИИ СУБЪЕКТА 05",
  "stage05_other_subs10": "БИО СУБЪЕКТА 05:",
  "stage05_other_subs11": "//СУБЪЕКТ 05, ИЗНАЧАЛЬНО НАЗВАННЫЙ 'ЖЁЛТЫЙ МЕДВЕДЬ', 'ГОЛДЕНБИР', 'ЗОЛОТОЙ ФРЕДДИ' И 'ПРИЗРАЧНЫЙ ЖЁЛТЫЙ/ПРИЗРАЧНЫЙ ПОЛЬЗОВАТЕЛЬ', БЫЛ ПЕРВЫМ ИСПЫТУЕМЫМ В СТРУКТУРЕ АФТОНА.\nЕГО ТОЧНОЕ ЧЕЛОВЕЧЕСКОЕ ПРОИСХОЖДЕНИЕ НЕИЗВЕСТНО, И МОЖНО ДЕЛАТЬ ТОЛЬКО ПРЕДПОЛОЖЕНИЯ, ИСПОЛЬЗУЯ ОГРАНИЧЕННЫЕ ДОКУМЕНТЫ.\nИСПРАВЛЕННЫЕ ОТЧЕТЫ ИЗ 'КОРОБОК С РЕМНАНТОМ' АФТОНА ПРЕДПОЛАГАЮТ, ЧТО ЭТО БЫЛ ОДИН ИЗ ДРУЗЕЙ УИЛЬЯМА. УПОМИНАНИЕ О ДОРОЖНОМ ПРОИСШЕСТВИИ? МЫ НЕ УВЕРЕНЫ В ДОСТОВЕРНОСТИ ЭТИХ ОТЧЕТОВ, ТАК КАК ЗАЯДЛЫЕ ИССЛЕДОВАТЕЛИ ПОДДЕЛЫВАЛИ И ИСКАЖАЛИ ЗАПИСИ НА ПРОТЯЖЕНИИ ПОСЛЕДНИХ ДЕСЯТИЛЕТИЙ (МОГУТ ПОТРЕБОВАТЬСЯ ЦИТАТЫ, СООБЩИТЕ ПИСЬМЕННЫМ ЭКСПЕРТАМ).\n//В ОТЛИЧИЕ ОТ ДРУГИХ, СУБЪЕКТ 05 ЧРЕЗВЫЧАЙНО ЖЕСТОК ПОСЛЕ ДЛИТЕЛЬНОГО ВОЗДЕЙСТВИЯ НА НАХОДЯЩИХСЯ РЯДОМ ЛЮДЕЙ. ЭЛЕМЕНТ ИЛИ ВЕЩЕСТВО, ИЗВЕСТНОЕ КАК КРЕАТУРЕМ (E84), НАХОДИТСЯ В БОЛЬШОМ ИЗБЫТКЕ ВНУТРИ МЕТАЛЛИЧЕСКИХ ГРАНИЦ ЭНДОСКЕЛЕТА, КАК ПРЕДПОЛАГАЮТ КОМАНДА КРИМИНАЛИСТОВ И ИХ ОТЧЕТЫ.\n//КОМАНДАМ ПО УТИЛИЗАЦИИ РЕКОМЕНДУЕТСЯ ДЕРЖАТЬСЯ ПОДАЛЬШЕ ОТ СЦЕНЫ 05, И ТОЛЬКО ЭКСПЕРТЫ ВХОДЯТ В ПОМЕЩЕНИЕ/КОМНАТУ 05.\n//КОМАНДЫ ПО УТИЛИЗАЦИИ, РАБОТАЮЩИЕ В ТУННЕЛЯХ И УКАЗАННЫХ ОФИСНЫХ ПОМЕЩЕНИЯХ, ОПРЕДЕЛИЛИ, ЧТО СЦЕНА 05 БЫЛА ВНЕСЕНА В БАЗУ ДАННЫХ/КОМПЬЮТЕРНЫЕ СИСТЕМЫ АФТОНА. ЧЛЕНЫ КОМАНДЫ СТРУКТУРЫ, ИЗВЕСТНЫЕ КАК \"ЗАКАЗЧИКИ\", ИСПОЛЬЗОВАЛИ СИСТЕМУ ДЛЯ СДЕРЖИВАНИЯ СЦЕНЫ НА ЕЖЕНОЧНОЙ ИЛИ ЕЖЕДНЕВНОЙ ОСНОВЕ, В ЗАВИСИМОСТИ ОТ РАБОЧИХ ЧАСОВ И РОТАЦИИ СМЕН ЗАКАЗЧИКА(ОВ).\n//ИСПОЛЬЗУЯ БОЛЕЕ СОВРЕМЕННЫЕ ТЕХНОЛОГИИ И ИЗМЕНЕННЫЕ ВЕРСИИ ОБОРУДОВАНИЯ 80-Х/90-Х ГОДОВ, МЫ МОЖЕМ СДЕРЖИВАТЬ СЦЕНУ АВТОМАТИЧЕСКИ, ИСПОЛЬЗУЯ СИСТЕМЫ И ТЕХНОЛОГИИ ИИ.\n//ОСНОВНЫЕ ПРИМЕЧАНИЯ\n1. ВХОДИТЬ ТОЛЬКО ПРИ НЕОБХОДИМОСТИ.\n2. СУБЪЕКТ ЧРЕЗВЫЧАЙНО ОПАСЕН.\n3. НАШИ СИСТЕМЫ ПОЗАБОТЯТСЯ О НЕМ.\n4. НЕ ПАНИКОВАТЬ.",
  "stage05_other_subs12": "С05 МОЖЕТ ТЕЛЕПОРТИРОВАТЬСЯ И ПЕРЕМЕЩАТЬСЯ СКВОЗЬ МАТЕРИЮ И, ВОЗМОЖНО, САМО ВРЕМЯ, ОДНАКО ВОПРОС СО ВРЕМЕНЕМ СТОИТ ПОД ВОПРОСОМ.",
  "stage05_other_subs13": "ЗРИТЕЛЬНЫЕ ЧУВСТВА: НОРМА",
  "stage05_other_subs14": "СЛУХ УСИЛЕН: ДА\nШУМОПОДАВЛЕНИЕ: НЕТ",
  "stage05_other_subs15": "ДВИЖЕНИЕ МОТОРА:\nСИЛЬНО НАРУШЕНО\nТРЕБУЮТСЯ СТЕРЖНИ",
  "stage05_other_subs16": "Обнаружен вирус",
  "stage05_other_subs17": "Мы автоматически удалим его из нашей системы,\nесли вы хотите отменить, пожалуйста, нажмите дважды на\nмонитор.\n\nИскусственно увеличенная задержка и время загрузки будут\nпредставлены при двойном нажатии.",
  "stage05_other_subs18": "ИМЯ ФАЙЛА ТРОЯНА: \"YTNJIN3ATOP_EHEPGII\"",
  "stage05_other_subs19": "Ложное срабатывание было исправлено, вы можете покинуть этот терминал.",
  "stage05_other_subs20": "Мы усердно работаем над устранением ложного срабатывания, пожалуйста, подождите...",
  "stage05_other_subs21": "Аудио блок",
  "stage05_other_subs22": "Визуальный блок",
  "stage05_other_subs23": "Нервный блок",
  "stage05_other_subs24": "Аудио осведомленность",
  "stage05_other_subs25": "Визуальная осведомленность",
  "stage05_other_subs26": "Нервная осведомленность",
  "ata2_adventure_text1": "Добро пожаловать в Текстовое Приключение Афтона 2! Как сотруднику Исследовательской Команды Афтона (А.Р.Т), вам придётся справляться с различными ситуациями и сценариями по мере их возникновения.\n\nБудь то сдерживание Сцены 05 или подготовка Субъекта к нейронной и моторной калибровке, это текстовое приключение, как и предыдущее, здесь, чтобы помочь вам!\n\nНажмите \"1\", чтобы начать приключение. Или кнопку назад, чтобы пропустить.",
  "ata2_adventure_text2": "У вас была тяжёлая жизнь, и вы сталкивались со многими странными вещами на своем жизненном пути.\n\nПрочитав о странной исследовательской группе в местных газетах, вы несколько дней искали, где могут находиться эти вышеупомянутые исследователи.\n\nОднажды, во время обычной вечерней прогулки, вы увидели человека, похожего на учёного, который ел идеально поджаренный сэндвич на скамейке.\n\nЧто вы ему скажете?",
  "ata2_adventure_text3": "Учёный нахмурился, сердито возразив:\n\n\"Это не твоё дело! А теперь уходи,\"\n\nЧестно говоря, тот сэндвич, который он держал, в любом случае вызывал у вас чувство голода.\n\nКонец Игры?\n\nНе, продолжаем!",
  "ata2_adventure_text4": "Он повернул голову и просто сказал\n\"Нет\".\n\nВы всё ещё стоите там, и ситуация кажется... несколько неловкой.\n\nЧто вы будете делать теперь?",
  "ata2_adventure_text5": "Он живо повернул голову, принял комплимент и начал рассказывать о том, как он сконструировал идеальный тостер для приготовления сэндвича.\n\nЧто вы скажете дальше?",
  "ata2_adventure_text6": "Продолжая разговор, учёный ответил:\n\"Я сделал целую кучу вещей! Я работаю с этими людьми, которые разрабатывают новые и инновационные технологии для индустрии развлечений и торговли!\"",
  "ata2_adventure_text7": "\"Извините, но вы ничего не предлагаете за столом инноваций и дизайна\" подтвердил учёный.\n\nЧёрт, это отстой. После такого тебе лучше пойти домой.\n\nКонец Игры",
  "ata2_adventure_text8": "\"Хмм... ты мог бы быть полезен. Встретимся завтра внутри 'дома', я познакомлю тебя с моим боссом,\"\n\nУспех! Ты в деле!",
  "ata2_adventure_text9": "\"Ладно, как скажешь, чувак, это твоя потеря, здесь происходят довольно интересные вещи...\"\n\nАуч! Это было немного грубо, исходя от кого-то вроде вас, вы практически один из этих парней в своё свободное время... чёрт.\n\nЗа это вы получаете противоположность награде!\n\nКонец Игры",
  "ata2_adventure_text10": "\"О, вы только посмотрите на это, мне пора идти, наш разговор здесь окончен...\"\n\nУчёный быстро покинул скамейку в спешке, и вы повернулись к нему спиной, встав лицом к дереву.\n\nПохоже, вы задели за живое!\n\nПо какой-то причине... на этом дереве тоже есть маленький эндоскелет.\n\nЧто вы будете делать теперь?",
  "ata2_adventure_text11": "\"Вы начинаете подумывать о проведении расследования...\n\nвы посмотрели на эндоскелет, обдумывая различные идеи о том, что делать дальше.\n\nВы могли бы снять эндоскелет с дерева и модифицировать его для своих целей,\n\nили вообще не заморачиваться...\n\nчто вы решите сделать сейчас?",
  "ata2_adventure_text12": "Итак... просто так, игра заканчивается.\n\nВаш выбор!\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text13": "Роботизированный голос внезапно раздался из безжизненно выглядящего эндоскелета.\n\n\"Знаешь, что ещё звучит немного скучно? Большие, большие лазеры, исходящие из моих глаз и поливающие тебя огнём!\"\n\nОй-ой... не стоило этого говорить! Это предназначалось для учёного, помните?\n\nБоюсь, это конец игры.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text14": "Вы спросили эндоскелет о том, в чём смысл жизни.\n\nРоботизированный голос внезапно раздался из безжизненно выглядящего эндоскелета.\n\n\"Жизнь,\"\n\nА чего вы ожидали? Его ответ был бы так же хорош, как и ваш, и я имею в виду, что ответа нет.\n\nКонец Игры",
  "ata2_adventure_text15": "Вы схватили эндоскелет с дерева и направились с ним домой.\n\nУ вас есть планы использовать эндоскелет в качестве дрона-шпиона, который мог бы помочь вам собрать информацию о секретной исследовательской группе.",
  "ata2_adventure_text16": "Вернувшись домой, вы разобрали и снова собрали эндоскелет, который нашли у дерева.\n\nПрикрепив камеру и лопасть пропеллера, вы улыбнулись, поняв, что теперь у вас есть средства узнать, что происходит внутри этого здания.\n\nПришло время возвращаться.",
  "ata2_adventure_text17": "Под покровом ночи, вернувшись к внешней стороне здания, в котором предположительно размещается исследовательская группа, вы готовите модифицированный эндоскелет к развёртыванию...",
  "ata2_adventure_text18": "Поместив модифицированный эндоскелет в вентиляцию, вы заглянули внутрь, чтобы убедиться, что эндоскелет работает.\n\nВсё казалось удачным для плана, всё, что вам нужно было сделать сейчас, это протащить эндоскелет внутрь объекта, а затем собрать как можно больше информации об их исследованиях.",
  "ata2_adventure_text19": "Дрон-шпион эндоскелет добрался до внутренней части здания, там есть четыре коридора, ведущих в четыре разные зоны, которые на табличках обозначены как 'сцены'.\n\nДля каждой сцены указано четыре имени.\n\n1. Сцена Фредди для первой сцены.\n2. Сцена Фокси для второй сцены.\n3. Сцена Чики для третьей сцены.\n4. Сцена Бонни для четвёртой сцены.\n\nКакую из всех этих четырёх сцен вы выберете для исследования своим эндоскелетом?",
  "ata2_adventure_text20": "Дрон-эндоскелет пробирался по тёмному и грязному коридору, почему-то ощущая чувство страха и ужаса, несмотря на то, что был роботом без каких-либо очевидных признаков разума.\n",
  "ata2_adventure_text21": "Дрон вылетел на сцену Фредди, где его встретил медведь-аниматроник, игравший мелодию на пианино, стоявшем на сцене.\n\nАниматроник был слишком отвлечён собственной музыкой, чтобы обращать внимание на маленького дрона, похожего на паука, который забрался на пианино, чтобы собрать кадры.\n\nПоздравляем! Достигнута Хорошая Концовка!\n\nТеперь вы можете выйти из Текстового Приключения Афтона 2.",
  "ata2_adventure_text22": "Ой-ой! Ваш дрон-эндоскелет был пойман Фокси! Фокси не слишком любезен с незнакомцами, особенно если они модифицированы и сигнализация не была использована!\n\nМне неприятно это говорить, однако...\n\nКонец Игры!\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text23": "Ой!!! Вот и всё! Похоже, Чика увидела в твоём дроне декоративную деталь, объединив две его половинки со свечой своего кекса.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text24": "Ауч! Чёрт! Бонни обычно занят игрой и разучиванием риффов на гитаре, однако сегодня вечером он решил этого не делать.\n\nБонни разорвал эндоскелет твоего дрона пополам и теперь держит каждую часть в своё удовольствие! Эта затея не была идеальной, по крайней мере для эндоскелета.\n\nКонец Игры!\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text25": "Вы взяли сэндвич и помчались в город, просто чтобы съесть его. Стоило ли оно того?\n\nНикто из нас никогда этого не узнает.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text26": "Вы промчались мимо учёного на скамейке, и, к вашему удивлению, дверь оказалась не заперта. Быстро войдя в здание, вы были встречены тремя охранниками, которые усиленно охраняли объект.\n\nБоюсь, похоже, что вы не попадёте внутрь здания.",
  "ata2_adventure_text27": "После того, как охранники быстро вышвырнули вас из здания, вы вернулись домой, чувствуя себя очень раздражённым и злым.\n\nВы шли по улице, возвращаясь домой, чувствуя сильную усталость после всего этого фиаско.",
  "ata2_adventure_text28": "Вернувшись домой, чувствуя себя более сонным, чем когда-либо, вы вырубились на диване и заснули. Иногда внешний мир - это просто слишком.\n\nСегодняшний день действительно был не таким продуктивным, как вы надеялись. Возможно, завтрашний день окажется лучше.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text29": "Ничего не делая, не говоря ни слова в ответ, ситуация стала намного более неловкой и странной.\n\nИ как результат этого, вот неудобный конец этого маленького приключения!\n\nКонец Игры!\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text30": "Вы встретили Фредди у дерева, как он туда попал? Казалось, он появился из воздуха!\n\nАбсолютно напуганный этим происшествием, вы убежали от аниматроника так быстро, как только могли.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text31": "\"Это не твоё дело, чувак...\" ответил учёный.\n\nПохоже, после твоего вопроса он возвращается в здание. Иногда правильные вопросы всё равно не приводят к результатам.\n\nЭто...\n\nКонец Игры!\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text32": "\"Да... конечно, прощай...\" - сказал учёный в приступе ярости.\n\nТы реально его выбесил! Ты ведь знаешь, что это значит, верно?\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text33": "\"Такое простое утверждение, почти кажется, что ты подрываешь работу всей моей жизни! Увидимся!\" воскликнул учёный в явном раздражении.\n\nВау! Всё, что ты сказал, это \"Круто\", и это ответ, который ты получаешь?\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text34": "Вам решать! Похоже, наш друг здесь очень разозлился в результате этого. В конце концов, ему только что предложили эту работу...\n\nКонец Игры!\n\nПомните, вы всегда можете перезапустить Текстовое Приключение Афтона 2.",
  "ata2_adventure_text35": "После того, как вам удалось уговорить учёного на работу в исследовательской группе, вы вошли в здание и спустились на одном из лифтов.\n\nВас встретили Уильям Афтон и пара членов команды, работавших в то время, и вы были готовы начать обязательное обучение сотрудников.\n\nВаша задача, поставленная Афтоном, заключалась в том, чтобы выбрать один из четырёх коридоров, чтобы спуститься, каждая дверь помечена именем и соответствующим названием сцены.\n\nВот ваши варианты. Выбирайте с умом!",
  "ata2_adventure_text36": "Пробираясь по тёмному и грязному коридору, вы ощутили чувство огромного трепета и беспокойства.\n\nОднако вы не позволите этому разрушить вашу миссию.",
  "ata2_adventure_text37": "Услышав на фоне игру на пианино, от которой вам стало совсем не по себе из-за общей атмосферы, вы осторожно вошли на Сцену Фредди.\n\nЧто-то было невероятно не так с аниматроником, то, как он играл на пианино и двигался, он начал смотреть прямо на вас; почти так, как будто он был в сознании.\n\nВы могли видеть проблеск чего-то в лице аниматроника, это было тревожно. Что-то не так...",
  "ata2_adventure_text38": "Вы приняли интересное решение прямо здесь, очень нестандартное! Хотя, должен признать, это было очень неожиданно.\n\nКонец Игры",
  "ata2_adventure_text39": "Увидев странное поведение аниматроника, вы связали слухи о пиццерии Фредди Фазбера и эксперименты, проводимые Исследовательской группой Афтона.\n\nКак только вы вернулись домой, вы взяли на себя смелость начать обзванивать своих ближайших друзей, некоторые из которых уже изучали различные дела, связанные с Уильямом Афтоном, и слухи о пиццерии Фредди Фазбера.\nБыли заложены основы для следственной группы, и вы планировали проникнуть в здание в следующем месяце. С этого всё и началось...\n\nПоздравляем! Достигнута Хорошая Концовка!\n\n",
  "ata2_adventure_text40": "Вы прибыли на сцену Фокси, вы могли видеть, как он выглядывает из-за занавесок, глядя на вас жутким образом.\n\nВы начали паниковать.",
  "ata2_adventure_text41": "Ой-ой! Вы только что получили скример от Фокси! Это была очень неудачная кончина, полагаю, подготовки, которую вы получили, было недостаточно.\n\nПо крайней мере, теперь вы станете участником группы! На бис!\n\nКонец Игры",
  "ata2_adventure_text42": "Добравшись до сцены Чики, ваш мобильный монитор случайно решил выдать вам ошибку. Озадаченный и напуганный, вы лихорадочно пытались это исправить.\n\nДругие сотрудники сказали вам, что Сцена 03 может быть опасной, особенно если есть утечки газа!",
  "ata2_adventure_text43": "О нет! Вы только что получили скример от Чики! Ошибка в вашем мобильном мониторе, должно быть, вызвала какой-то сбой, тем самым заставив Чику напасть на вас.\n\nПо крайней мере, теперь вы станете участником группы! На бис!\n\nКонец Игры",
  "ata2_adventure_text44": "Прибыв на сцену Бонни, вы заметили что-то странное в персонаже-аниматронике, он начал глючить и трясти головой сверхъестественным образом.\n\nГлаза Бонни были зловещими, пугающе зловещими, почти как будто душа обитала в самом существе персонажа.\n\nВ этом учреждении происходит что-то очень странное и потустороннее, истина должна быть найдена...\n",
  "ata2_adventure_text45": "Вы воскликнули мужчине, что вам просто интересно, однако он сразу же ушёл после этого очень короткого обмена репликами.\n\nРаздражённый этой ситуацией, вы захотели вернуться домой и отдохнуть, в любом случае вы уже отсутствовали несколько часов к этому моменту.",
  "ata2_adventure_text46": "Возвращаясь домой, вы прошли мимо чего-то, похожего на эндоскелет на дереве. Удивительно, но вас это не смутило, гнев может сделать это с вами.\n\nХотите вернуться на несколько шагов к эндоскелету или продолжить идти домой?",
  "ata2_adventure_text47": "Вы продолжили идти, теперь вы начинаете чувствовать небольшую усталость, несмотря на то, что прогулка до дома была относительно короткой.\n\nВам просто хотелось вернуться домой и выбраться из города.",
  "ata2_adventure_text48": "Вернувшись домой вскоре после этого, вы сели на диван, чтобы посмотреть телевизор, и в конце концов заснули.",
  "ata2_adventure_text49": "Вы медленно проснулись... должно быть, это была громкая реклама или что-то, что играло по телевизору.",
  "ata2_adventure_text50": "Немного более бодрый, чем до того, как отключиться на диване, вы задались вопросом, стоит ли вам продолжать смотреть телевизор или снова лечь спать.\n\nЧто вы будете делать?",
  "ata2_adventure_text51": "Вы снова легли спать, после того как только что спали, я имею в виду... полагаю, вы довольно устали.\n\nВозможно, вы только что упустили что-то, какую-то возможность, кто знает.\n\nКонец Игры",
  "ata2_adventure_text52": "Вы видите рекламу по телевизору, которая привлекает ваше внимание, похоже, что пиццерия Фредди Фазбера ищет сотрудников.\n\nВы всегда хотели работать там, особенно когда читали некоторые из тех безумных слухов, которые ходили вокруг.\n\n\"Это будет хорошо!\" подумали вы про себя.",
  "ata2_adventure_text53": "Возвращаясь домой, вы прошли мимо чего-то, похожего на эндоскелет на дереве. Удивительно, но вас это не смутило.\n\nХотите вернуться на несколько шагов к эндоскелету или продолжить идти домой?",
  "ata2_adventure_text54": "Заполнив анкету и прождав неделю или около того ответа, вы были рады узнать, что получили работу.\n\nТеперь, находясь в офисе целую ночь, ваша работа требует от вас наблюдения за камерами. Вы, однако, хотите немного прогуляться.\n\nКуда вы пойдете?",
  "ata2_adventure_text55": "Вы вошли в Комнату для вечеринок 1 с чашкой чая в руке, осматривая комнату, рисунки и обстановку.\n\nВ этом месте было что-то жуткое, это жуткое чувство ещё больше усилилось бы шагами, которые вы внезапно услышали.\n\n Вы успокоили себя, так как вам сказали, что в ту ночь на той же смене, может быть ещё один ночной охранник.",
  "ata2_adventure_text56": "Ой! Фредди напал на вас! Прискорбно, но иногда такие вещи случаются, боюсь.\n\nКонец Игры\n\nПомните, вы всегда можете перезапустить.",
  "ata2_adventure_text57": "Вы вошли в Комнату для вечеринок 2, с чашкой чая в руке, вы огляделись по комнате, заметив странные плакаты.\nВы услышали шорох поблизости, и силуэт мужчины появился из тёмных углов комнаты.",
  "ata2_adventure_text58": "\"Эй! Чувак, ты не должен быть ни в одной из комнат для вечеринок, ты дежуришь в офисе, помнишь?\" заявил охранник.\n\nВас это немного разозлило, в результате чего вы оба начали бросаться оскорблениями и обзывательствами друг в друга.\n\nЭто действительно не идеальный сценарий для вашей первой ночи на работе...",
  "ata2_adventure_text59": "После ужасной первой ночи на работе, рано утром вы получили письмо от компании. Вы боялись этого момента, так как чувствовали, что это произойдет.\n\nМедленно вы достали письмо из конверта, прочитав всего несколько первых слов, вы быстро поняли, что это за письмо.\n\nВы были уволены с работы, и, чтобы добавить оскорбление к травме, вам запретили посещать пиццерию Фредди Фазбера; по крайней мере, на несколько месяцев или около того.\n\nКонец Игры",
  "ata2_adventure_text60": "Вы вошли в Запчасти и Обслуживание. Эта часть ресторана была по-настоящему жуткой, однако, скорее в крутом смысле. Вы заметили терминал в другом конце комнаты.\n\nПеред началом смены руководство сообщило вам, что комната Запчастей и Обслуживания полностью закрыта, входить разрешено только инженерам и техникам.\n\nВы знали, что вас, вероятно, уволят в этот момент, но если вы вернётесь в офис сейчас, вы, возможно, сохраните работу. Или... вы можете проверить терминал.\n\nЧто вы будете делать?",
  "ata2_adventure_text61": "Вы вернулись в офис, планируя оставаться там до конца ночи в надежде сохранить свою работу.\n\nВы чувствовали, что сделали правильный выбор.\n\n\"По крайней мере, я смогу сохранить свою работу,\" подумали вы про себя.",
  "ata2_adventure_text62": "Фокси напал на вас! Иногда то, что может показаться правильным решением, может обернуться иначе. Вы оказались не в том месте и не в то время.\n\nКонец Игры",
  "ata2_adventure_text63": "Вы просмотрели компьютерный терминал, обнаружив сумасшедшую информацию о Пиццерии Фредди Фазбера и их экспериментах, в частности эксперименте, обозначенном цифрами \"135/84\"/\n\nВы записали все записи, которые увидели на экране, теперь зная все смены ротации 'секретного' объекта, который вы видели ранее. \nВ конце концов, вернувшись домой и уволившись с работы у Фазбера, вы спланировали ночь, в которую вы взломаете и проникнете в учреждение.\n\nПоздравляем! Достигнута Хорошая Концовка!\n\nТеперь вы можете выйти из Текстового Приключения Афтона 2.",
  "ata2_adventure_text64": "Учёный нахмурился, сердито возразив:\n\n\"Абсолютно нет! А теперь уходи,\"\n\nЧестно говоря, тот сэндвич, который он держал, в любом случае вызывал у вас чувство голода.\n\nКонец Игры?\n\nНе, продолжаем!",
  "ata2_player_options1": "1. Сказать \"Эй, ты один из тех парней, стоящих за секретной исследовательской группой?\"\n\n2. Сказать \"Это аппетитный сэндвич! Как он такой идеальный?\"\n\n3. Сказать \"Привет, что в том здании, прямо там?\"\n\n4. Выхватить сэндвич у мужчины на скамейке и убежать.",
  "ata2_player_options2": "1. Покинуть район и пойти домой.\n\n2. Пробежать мимо мужчины на скамейке и ворваться в здание.\n\n3. Сказать \"Мне просто интересно, чувак, вот и всё,\"\n\n4. Ничего не делать. Вообще ничего...",
  "ata2_player_options3": "1. Сказать \"Вы вообще работаете над чем-нибудь ещё?\"\n\n2. Сказать \"Вау, это потрясающе, что ещё вы сделали?\"\n\n3. Сказать \"Пффф... Я делал вещи гораздо лучше, чем это...\"\n\n4. Сказать \"Круто,\"",
  "ata2_player_options4": "1. Сказать \"Как мне получить там работу?\"\n\n2. Сказать \"Я работаю над новой технологией, дома, кое-какие продвинутые сервоприводы и моторы. Будет ли это интересно вашей команде?\"\n\n3. Сказать \"А? Звучит как-то скучно, честно говоря...\"\n\n4. Сказать \"Разве вы не те ребята, которые занимались какими-то темными делами? \nчто-то про пиццерию Бирфаз или что-то в этом роде?\"",
  "ata2_player_options5": "1. Продолжить.\n\n2. Закончить игру.",
  "ata2_player_options6": "1. Снять эндоскелет с дерева.\n\n2. Пойти домой.\n\n3. Сказать \"А? Звучит как-то скучно, честно говоря...\"\n\n4. Задать эндоскелету странно специфический вопрос.",
  "ata2_player_options7": "1. Продолжить",
  "ata2_player_options8": "1. Сцена Фредди\n2. Сцена Фокси\n3. Сцена Чики\n4. Сцена Бонни",
  "ata2_player_options9": "1. Продолжить идти домой.\n2. Взглянуть на эндоскелет на дереве.",
  "ata2_player_options10": "1. Снова лечь спать.\n2. Продолжить смотреть телевизор.",
  "ata2_player_options11": "1. Комната для вечеринок 1\n2. Комната для вечеринок 2\n3. Запчасти и Обслуживание",
  "ata2_player_options12": "1. Вернуться в офис, чтобы попытаться сохранить свою роль в охране.\n2. Посмотреть на компьютерный терминал на другой стороне комнаты.",
  "ata2_back": "Нажмите кнопку назад, чтобы пропустить/закончить текстовое приключение.",
  "ata2_restart": "Нажмите здесь, чтобы перезапустить.",
  "ata2_loading": "ЗАГРУЗКА",
  "ata2_title": "Текстовое Приключение Афтона\n2",
  "ata2_ps": "В целях отслеживания взаимодействий сотрудников (и обеспечения безопасности наших сотрудников), ваше местоположение, имя, адрес, дата рождения, возраст и многое другое могут отслеживаться и передаваться в отдел кадров.\n\nСпасибо за понимание...\n\nПожалуйста, подождите, пока программа(ы) загрузится.",
  "nights_not_completed": "Пожалуйста, завершите Логи (Ночи) 1, 2 и 3, прежде чем получить доступ к Части Б.",
  "extras": "ЭКСТРА",
  "extras_making": "Создание",
  "extras_full": "Полный",
  "extras_bonus_modes": "БОНУСНЫЕ РЕЖИМЫ",
  "extras_credit": "ТИТРЫ",
  "extras_in_the_making": "В процессе создания",
  "extras_full_model": "Полная модель",
  "extras_the_making_of": "СОЗДАНИЕ",
  "extras_unused_content": "НЕИСПОЛЬЗОВАННЫЙ КОНТЕНТ",
  "extras_animatronics1": "Выживший Бонни",
  "extras_animatronics2": "Выживший Фредди",
  "extras_animatronics3": "Ремнант Фокси",
  "extras_animatronics4": "Минатэр Фредди",
  "extras_animatronics5": "Минатэр Бейби",
  "extras_animatronics6": "Минатэр Баллора",
  "extras_animatronics7": "Минатэр ББ",
  "extras_animatronics8": "Минатэр Фокси",
  "extras_animatronics9": "Минатэр Марионетка",
  "extras_animatronics10": "Минатерины",
  "extras_animatronics11": "Ремнант ББ",
  "extras_animatronics12": "Ремнант Марионетка",
  "extras_animatronics13": "Ремнант Чика",
  "extras_animatronics14": "Субъект 1 Фредди\n<size=18>Воссозданный</size>",
  "extras_animatronics15": "Субъект 2 Фокси\n<size=18>Воссозданный</size>",
  "extras_animatronics16": "Субъект 3 Чика\n<size=18>Воссозданный</size>",
  "extras_animatronics17": "Субъект 4 Бонни\n<size=18>Воссозданный</size>",
  "extras_animatronics18": "Субъект 05\n<size=18>Воссозданный</size>",
  "extras_animatronics19": "Фредмэр",
  "extras_animatronics20": "Эмальгабот",
  "extras_animatronics21": "Конец Выживших",
  "extras_behind_the_scenes": "ЗА КУЛИСАМИ",
  "extras_behind_unused_content_titles1": "Офис содержания",
  "extras_behind_unused_content_titles2": "Целостность Фазмаски",
  "extras_behind_unused_content_titles3": "Фредмэр, Сувениры",
  "extras_behind_unused_content_titles4": "Старый Конец Игры",
  "extras_behind_unused_content_titles5": "Марионетка Венты, Сувениры",
  "extras_behind_unused_content_titles6": "Игрок в комнате персонала",
  "extras_behind_unused_content_titles7": "Электросеть комнаты персонала",
  "extras_behind_unused_content_titles8": "Лифт в лаборатории",
  "extras_behind_the_scenes_titles1": "Проход 1 - Область просмотра",
  "extras_behind_the_scenes_titles2": "Эндо Минатэр Бейби",
  "extras_behind_the_scenes_titles3": "Сцена Бонни",
  "extras_behind_the_scenes_titles4": "Зал Чики",
  "extras_behind_the_scenes_titles5": "Санитарная зона",
  "extras_behind_the_scenes_titles6": "Фредди на Сцене 05",
  "extras_behind_the_scenes_titles7": "Сцена Фредди",
  "extras_behind_the_scenes_titles8": "Халфлесс Спринтеры",
  "extras_behind_the_scenes_titles9": "Туннель снаружи",
  "extras_credits": "Фанатская игра и проект Five Nights at Freddy's, разработанный и спродюсированный Rjac25, 2019-2022. Вдохновлен Скоттом Коутоном.\n\nАктеры озвучки (VAs):\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nСпасибо актерам озвучки, которые помогли оживить персонажей в этой фанатской игре! Спасибо всем вам огромное за помощь в этом проекте, вы невероятны! Пожалуйста, оцените их творчество, если сможете. Ссылки на странице игры!",
  "extras_va_credits": "Минатэр Бейби: TheTVBunny\n\nРемнант Чика: ShadowSinger/Jaz\n\nМинатэр ББ: Pure LV\n\nМинатэр Фредди: FredFazTK\n\nФредмэр: Herodemise \n\nЭмальгабот: Herodemise\n\nМинатэр Фокси: NotsoConfidentSam\n\nХалфлесс Наблюдатель/Диктор: Nate/Guh-Huzzah\n\nМинатерины: NotsoConfidentSam\n\nМинатэр Баллора: ihearvoices\n\nВыживший Фредди: Nate/Guh-Huzzah\n\nСубъект 1 Фредди: notsoalex\n\nСубъект 4 Бонни: Snek\n\nКонец Выживших: NotsoConfidentSam\n\nРемнант Марионетка: Sush\n",
  "extras_back": "Нажмите кнопку назад, чтобы вернуться в главное меню.",
  "extras_message": "\nМенеджер по Охране Труда: \"Все усилия поисковых групп найти и обеспечить безопасность Сотрудника пользователя: С. В, Л.Д #312 не увенчались успехом, полиция Нью-Лэннингтона начала поиск от нашего имени, всем сотрудникам рекомендуется быть начеку и искать С.В,\"",
  "extras_notes1": "ПРИМЕЧАНИЕ: Вы можете переключаться с \"Создание\" на \"Полный\".",
  "extras_notes2": "Кислородная жизнь - это именно то, что написано на упаковке. В этом режиме ваше выживание будет сильно зависеть от использования противогаза.\n\nВы не сможете использовать мобильную панель управления и противогаз одновременно.\n\nШансы тоже против вас, поэтому вам, возможно, придётся адаптировать и оптимизировать свою стратегию.\nВключены спецспособности, чтобы помочь вам, но удаление кислорода и",
  "extras_notes3": "Это Сцена 05, подвох в том, что время идёт в два раза медленнее.\n\nПереживите натиск Сцены 05 ещё раз и превзойдите их всех.\nВам нужно будет подойти к этому так же, как и раньше, просто всё, конечно, займёт время.\n\nТерпение - ключ в этом режиме!",
  "extras_bonus_mode": "Бонусный режим",
  "extras_bonus_mode_ca": "Агрессия Содержания",
  "extras_bonus_mode_ol": "Кислородная Жизнь",
  "extras_bonus_mode_05s": "Сцена 05 на скорости 0.5",
  "extras_mode_descriptor1": "Пришло время вернуться в Зону содержания Минатэров. Однако они намного злее, чем раньше.\n\nВам придётся приспосабливаться к агрессии, оптимизировать и планировать свою стратегию защиты от монстров.\n\nТщательно обдумывайте свои решения, действуйте осторожно и постарайтесь не проливать души, которые преследуют вас.",
  "extras_mode_descriptor2": "Кислородная жизнь - это именно то, что написано на упаковке. В этом режиме ваше выживание будет сильно зависеть от использования противогаза.\n\nВы не сможете использовать мобильную панель управления и противогаз одновременно.\n\nШансы тоже против вас, поэтому вам, возможно, придётся адаптировать и оптимизировать свою стратегию.\nВключены спецспособности, чтобы помочь вам, также доступны все опции Переопределения Питания.",
  "extras_mode_descriptor3": "Это Сцена 05, подвох в том, что время идёт в два раза медленнее.\n\nПереживите натиск Сцены 05 ещё раз и превзойдите их всех снова!\n\nВам нужно будет подойти к этой ночи так же, как и раньше, просто всё, конечно, займёт время.\n\nТерпение - ключ в этом режиме!",
  "extras_mode_descriptor4": "Нажмите на режим, чтобы запустить выбранный бонусный режим.",
  "extras_mode_descriptor5": "Кислородная жизнь - это именно то, что написано на упаковке. В этом режиме ваше выживание будет сильно зависеть от использования противогаза.\n\nВы не сможете использовать мобильную панель управления и противогаз одновременно.\n\nШансы тоже против вас, поэтому вам, возможно, придётся адаптировать и оптимизировать свою стратегию.\nВключены спецспособности, чтобы помочь вам, но удаление кислорода и",
  "extras_mode_descriptor6": "Это Сцена 05, подвох в том, что время идёт в два раза медленнее.\n\nПереживите натиск Сцены 05 ещё раз и превзойдите их всех.\nВам нужно будет подойти к этому так же, как и раньше, просто всё, конечно, займёт время.\n\nТерпение - ключ в этом режиме!",
  "ending3_exit": "Нажмите, чтобы выйти.",
  "pm_ending_ps1_dialogue1": "Это была ты... всё это время. Не они, не другие, не слияние.",
  "pm_ending_ps1_dialogue2": "Идеальная душа для воплощения в металле, чтобы жить и дышать снова. Ты была окончательным преобразованием.",
  "pm_ending_ps1_dialogue3": "Теперь... вот ты здесь. Изолированная, одинокая, уничтоженная, прямо как я. Мы во многом очень похожи, хотя, в отличие от тебя, я не проповедую хору.",
  "pm_ending_ps1_dialogue4": "Возможно, мои стремления причинили гораздо больше страданий, чем я предполагал, но ради достижения величия я был готов принять последствия.",
  "pm_ending_ps1_dialogue5": "Я достиг этого. Ты и все остальные были тому доказательством. Включая того твоего друга, Одноглазого.",
  "pm_ending_ps1_dialogue6": "Впрочем, я отвлёкся, пора двигаться дальше... пора отдыхать. Пришло время прощаться...",
  "pm_ending_ps1_dialogue7": "До следующего раза... до завтра. Другой день...",
  "pm_ending_ps2_dialogue1": "Я разберу тебя на части.",
  "pm_ending_ps2_dialogue2": "Меня здесь больше не будет.",
  "pm_ending_ps2_dialogue3": "Ты веришь в это, не так ли?",
  "pm_ending_ps2_dialogue4": "Мы больше не твои друзья.",
  "pm_ending_ps2_dialogue5": "Ты исправлена.",
  "minater_ballora_cutscene_elevator": "Лифт 1А - 23:00\n4 октября",
  "minater_ballora_cutscene_8hours": "8 часов до\nвторого инцидента.",
  "minater_ballora_cutscene_ps_dialogue1": "Минатэр Баллора: \"Ты наконец добралась до пункта назначения. Прошу прощения за малышей.\nОни не видят мир так, как я.",
  "minater_ballora_cutscene_ps_dialogue2": "Я была потеряна так долго... и это прекрасно - снова быть свободной.",
  "minater_ballora_cutscene_ps_dialogue3": "Однако остальные всё ещё злы, и я тоже. Но я понимаю, что ярость и гнев внутри ничего не дадут. Ничего. Поэтому я отказываюсь добровольно участвовать в подобном.",
  "minater_ballora_cutscene_ps_dialogue4": "Через все страдания, которыми нас мучает наше прошлое, мы знаем, что наше единственное решение - уничтожить само ядро систем, которые поддерживают в нас жизнь.",
  "minater_ballora_cutscene_ps_dialogue5": "Ты должна уничтожить всё. Мы верим в тебя, ибо глаз в синем - тот, кто всегда знал...",
  "minater_ballora_cutscene_ps_dialogue6": "Ты должна идти сейчас, боюсь, у меня мало времени, прежде чем я снова изменюсь.",
  "minater_ballora_cutscene_ps_dialogue7": "Пожалуйста, продвигайся вперед, они терпеливо ждали тебя.\"",
  "ending1_home": "Дом - 8 утра\n5 октября",
  "ending1_title": "Ухудшенная Концовка",
  "ending1_description1": "Ты дошла до конца, однако не узнала правды.",
  "ending1_description2": "Пора вернуться...",
  "ending1_ps_dialogue1": "Фредмэр: Когда опускается тьма, я поднимаюсь, чтобы собрать осколки.",
  "ending1_ps_dialogue2": "Ты рассыплешься и медленно исчезнешь. Однако я всё ещё буду здесь.",
  "ending1_ps_dialogue3": "Я направлю тебя на курс, курс к спасению.",
  "ending1_ps_dialogue4": "Твой конец прямо здесь, прямо сейчас, станет началом нового путешествия.",
  "ending1_ps_dialogue5": "Не колеблись, не подведи, позволь тьме восторжествовать.",
  "ending1_ps_dialogue6": "Прими свою судьбу.",
  "ending1_ps_dialogue7": "Прими конец...",
  "ending2_stage_05": "Сцена 05 - 7 утра\n5 октября",
  "ending2_second_incident": "Второй инцидент.",
  "ending2_1week_before": "29 сентября,\n\nЗа 1 неделю до инцидента.\n\nДом.",
  "ending2_exit": "Дважды нажмите, чтобы пропустить катсцену.",
  "ending2_title": "конец",
  "ending2_ps_dialogue1": "Ты сделала это. Ты нашла своё завершение. Ему и другим больше не придётся страдать. Эта история подошла к концу.",
  "ending2_ps_dialogue2": "Забытым душам, беспокойным, больше не нужно жить в страхе. Ибо страха для них больше не существует.",
  "ending2_ps_dialogue3": "Всё, чем они были, всё, кем они когда-то были, всего этого больше нет. Они могут отдохнуть, они могут обрести покой, они могут простить.",
  "ending2_ps_dialogue4": "Как и они, ты тоже теперь обретёшь покой. Память о тебе будет жить. Возможно, они не узнают о твоей жертве, однако твои действия всегда будут жить за гранью.",
  "ending2_ps_dialogue5": "Ты прошла через множество невзгод, чтобы добраться сюда. В конце концов, путешествие, хоть и утомительное, того стоило.",
  "ending2_ps_dialogue6": "Ты знала, что нужно сделать, что должно быть сделано.",
  "ending2_ps_dialogue7": "Мы приносим тебе нашу вечную благодарность, пусть ты теперь отдыхаешь, пусть твоя душа покоится с миром.",
  "ending2_ps_dialogue8": "Спасибо...",
  "ending2_ps_dialogue9": "Надеюсь, мы все вернемся в место, где всё так, как должно быть. Место без печали, место, где все могут процветать. Как всё должно было быть...",
  "ending3_newspaper_text1": "...компании пытались воспроизвести\n...из этих компаний под названием\n...но вскоре они были закрыты\n...касательно их собственного места и сотрудников.",
  "ending3_newspaper_text2": "Сын Афтона, Майкл, которому в 1983 году было 16 лет, был в восторге от аниматроников. Всегда говорил о том, какие они замечательные. Он всегда предлагал Уильяму пойти дальше с их человекоподобной природой.",
  "ending3_newspaper_text3": "С годами, когда Майкл становился старше, он становился всё более\nи более одержимым концепцией человекоподобных роботов. Идеи, которые он назвал \"Преобразованием Металла\". В конце концов он начал создавать самый первый подопытный субъект.",
  "ending3_newspaper_text4": "В 1986 году, в возрасте 18 лет, Майкл предложил Уильяму идею, которая казалась одновременно очень многообещающей и гениальной. Сверхразумный искусственный интеллект, сложный вокал, плавные роботизированные движения тела и многое другое. Уильям принял идею, предложенную его сыном. Просто рассматривая это как путь будущего для своей компании.\n",
  "ending3_newspaper_text5": "Майкл не объяснил, как он воплотит эту концепцию в жизнь, но оказалось, что всё было гораздо мрачнее, чем предполагалось ранее.",
  "ending3_newspaper_text6": "Названный в честь года своего открытия самим Майклом.",
  "ending3_newspaper_text7": "эксперимент, Майкл покинул помещение для содержания Субъектов, оставив и оборудование, и машин...",
  "ending3_newspaper_text8": "Без ведома Майкла, на Деревянного Спринг Бонни или Крафтед Кукольный Бонни, которого он положил на верстак рядом, в своей импровизированной\nспальне-лаборатории, пролился Креатурем или остаток Элемента 84 (из экспериментальной жидкости, содержащей человеческую ДНК и клетки). Тем самым оживив деревянную куклу. Она стала первым Субъектом, несмотря на это, Субъект ... будет\nпостепенно меняться по мере того, как новые Субъекты\n",
  "ending3_newspaper_text9": "Когда близкий друг Майкла, по сообщениям, был убит из-за преступлений, связанных с бандами. Он решил проверить свою теорию на трупе своего друга. Используя подземные складские помещения Фредбира как место для хранения и работы над этими экспериментами.\n\n\nСубъект 05 родится из этого...",
  "ending3_newspaper_text10": "События Post-Shift (1983-1993)\n\nКогда ужасающие эксперименты Майкла\nи компания Уильяма становится г\nотносительно хорошо для Афтонов. Пока...\n",
  "ending3_name": "Концовка Разрешения",
  "ending3_title": "ЗАКРЫТИЕ СКАНДАЛЬНОЙ КОМПАНИИ ПО ПРОИЗВОДСТВУ ИГРУШЕК\nПОСЛЕ СООБЩЕНИЯ О ПРОПАВШЕМ ЧЕЛОВЕКЕ!",
  "ending3_front_text1": "Компейдж Тойс Ко., компания по производству игрушек, готовящаяся к грандиозному открытию в 2019 году, была разоблачена.\n\nБыло обнаружено, что многие сотрудники, работающие в компании, получили серьезные травмы, по оценкам, около 25-45% всех сотрудников, работающих в компании, получили травмы, некоторые из которых погибли во время своих смен.",
  "ending3_front_text2": "Компания, однако, по-прежнему отрицает эти обвинения, несмотря на недавние выводы полиции и независимых следователей.\n\n\nСамый печально известный случай касается сотрудницы по имени Сара Уилкинсон; полиция и независимые следователи полагают, что плохие условия труда в компании заставили Сару поверить, что разумные персонажи-аниматроники хранятся в подземных секторах склада компании. Полиция полностью исключила возможность такого, а главный офицер полиции Нью-Лэннингтона заявил, что \"Технология существования таких вещей в лучшем случае безумна,\".\n\n\nГруппы криминалистов, отправленные для анализа здания, обнаружили ДНК Сары на одном из эндоскелетов, расположенных на одном из нижних уровней здания.",
  "ending3_front_text3": "Полиция настоятельно призывает общественность предоставить любые дополнительные сведения, если им известно о ком-либо, кто работал в здании.",
  "announcer_voice_lines1": "ВТОРАЯ ЖИЗНЬ",
  "announcer_voice_lines2": "Тихий режим активирован. У вас есть 45 секунд.",
  "announcer_voice_lines3": "Обнаружена агрессия Фокси, переместитесь на сцену Фокси.",
  "announcer_voice_lines4": "Пятьсот Герц",
  "announcer_voice_lines5": "Четыреста сорок Герц",
  "announcer_voice_lines6": "Четыреста тридцать два Герца",
  "announcer_voice_lines7": "Сто Герц",
  "announcer_voice_lines8": "Правильно...",
  "announcer_voice_lines9": "Обнаружены химические утечки, наденьте респиратор.",
  "announcer_voice_lines10": "Питание теперь перенаправляется на сцену 3.",
  "announcer_voice_lines11": "Установлен визуальный сдерживатель воспоминаний.",
  "announcer_voice_lines12": "Вы находитесь в Зоне содержания Минатэров.\nРасположенной в Секторе 1Б Подземного Комплекса Компейдж.",
  "announcer_voice_lines13": "Пожалуйста, игнорируйте все признаки аномалий и других нарушений.",
  "announcer_voice_lines14": "Ими занимаются наши специально оборудованные дроны-халфлессы.",
  "announcer_voice_lines15": "Мы также благодарим вас за помощь и ремонт наших дронов.",
  "announcer_voice_lines16": "Теперь мы полностью готовы к работе.\nМы надеемся, вам понравится ваше пребывание, сотрудник.",
  "announcer_voice_lines17": "Давайте сохранять нашу рабочую этику и эффективность сегодня и держать этих монстров в узде.",
  "announcer_voice_lines18": "Удачи.",
  "monitor_voice_lines1": "Н А Б Л Ю Д А Т Ь",
  "monitor_voice_lines2": "М О Н И Т О Р И Т Ь",
  "monitor_voice_lines3": "Я НАВЕРХУ",
  "monitor_voice_lines4": "ГРОМКАЯ СВЯЗЬ УСТАНОВЛЕНА",
  "subject_01_freddy_voice_lines1": "Позволь мне сыграть мелодию, для тебя, чтобы успокоить нервы и усладить слух.",
  "subject_01_freddy_voice_lines2": "Сможешь угадать, какую песню я играю?",
  "subject_01_freddy_voice_lines3": "Ты выглядишь нервной, хорошая мелодия может помочь с этим.",
  "subject_01_freddy_voice_lines4": "Это одна из моих самых любимых.",
  "subject_02_foxy_voice_lines1": "Кормление Рыб.",
  "subject_02_foxy_voice_lines2": "Э-ге-гей, сердце моё.",
  "subject_02_foxy_voice_lines3": "Пройдись по доске-0",
  "subject_04_bonnie_voice_lines1": "Я больше не доверяю этой плюшевой игрушке.",
  "subject_04_bonnie_voice_lines2": "Я видел, как ты ставила эту штуку раньше, человек.",
  "subject_04_bonnie_voice_lines3": "Отвлечение через воспоминания, теперь это ничего не значит.",
  "subject_04_bonnie_voice_lines4": "У меня готов концерт для тебя!",
  "subject_04_bonnie_voice_lines5": "Малейшая ошибка, и я уничтожу тебя.",
  "subject_04_bonnie_voice_lines6": "Время ни для кого не стоит на месте, приятель, сделай свой выбор.",
  "subject_04_bonnie_voice_lines7": "Выбери мелодию, приятель, возможно, она спасёт тебе жизнь или положит ей конец.",
  "remnant_puppet_voice_lines1": "Стань частью ещё более великой машины, она создана для нас.",
  "remnant_puppet_voice_lines2": "Присоединяйся к нам, стань великой.",
  "remnant_puppet_voice_lines3": "Тебе больше не о чем беспокоиться. Отдай нам свою душу.",
  "remnant_puppet_voice_lines4": "Они сказали нам, что ты была в центре всего этого, и пойми правильно, в новом мире хаоса.",
  "remnant_puppet_voice_lines5": "Что ты видишь? Машину... или душу?",
  "remnant_puppet_voice_lines6": "Ты едина с модулями. Мы можем это изменить.",
  "remnant_puppet_voice_lines7": "Ты не можешь напоминать мне о моем правлении, ты дрогнешь, ты потерпишь неудачу.",
  "minatereenas_voice_lines1": "Мы не хотели тебя пугать, мы просто играли.",
  "minatereenas_voice_lines2": "Это было очень неуклюже с твоей стороны. Возможно, нам стоит сыграть снова.",
  "minatereenas_voice_lines3": "Здесь ещё так много веселья и игр.",
  "minatereenas_voice_lines4": "Считай себя одной из нас. Нам было так одиноко здесь.",
  "minatereenas_voice_lines5": "Выходи из темноты, не стесняйся.",
  "minatereenas_voice_lines6": "Перестань глупить и присоединяйся к нам.",
  "minatereenas_voice_lines7": "Мы знаем, что ты просто притворяешься, хватит играть в игры.",
  "minatereenas_voice_lines8": "Почему ты прячешься от своих друзей?",
  "minatereenas_voice_lines9": "Ты ищешь того своего глупого друга, не так ли?",
  "minatereenas_voice_lines10": "Тебе стоило запереть дверь перед уходом домой, глупышка.",
  "minater_ballora_voice_lines1": "Мне очень жаль, что твоё время здесь ограничено.",
  "minater_ballora_voice_lines2": "Я буду сильно сожалеть о том, что здесь произойдёт.",
  "minater_ballora_voice_lines3": "Это не то, как всё должно закончиться. Не здесь, не сейчас.",
  "minater_ballora_voice_lines4": "Ты не хочешь быть здесь, ты должна уйти.",
  "minater_bb_voice_lines1": "Ты выглядишь очень дружелюбно.",
  "minater_bb_voice_lines2": "Привет.",
  "minater_bb_voice_lines3": "Ты боишься? Воздушный шарик поможет вызвать улыбку на твоём лице.",
  "minater_bb_voice_lines4": "Победитель получает всё, помни.",
  "minater_bb_voice_lines5": "Победитель получает всё, ПОМНИ.",
  "revenant_bonnie_voice_lines1": "В-в-время не работает на эт-т-ту систему - и-и никогда не будет.",
  "revenant_bonnie_voice_lines2": "Т-ты узнаешь меня?",
  "revenant_end_voice_lines1": "М-м-мы - начало, м-м-мы - Конец.",
  "revenant_end_voice_lines2": "Ты вс-вспомнишь это снова, мы вер-р-рнемся в конце.",
  "revenant_end_voice_lines3": "Наше кол-л-ллективное сознание никогда не будет побеждено.",
  "revenant_end_voice_lines4": "М-ы-ы едины, м-ы-ы всё, мы вс-е-е и каж-ж-ждый, здесь.",
  "revenant_end_voice_lines5": "Сдайся сейчас, смертная, п-п-присоединяйся к Нам.",
  "revenant_end_voice_lines6": "Ты ча-а-асть нашей великой головоломки, не со-о-опротивляйся этому.",
  "revenant_end_voice_lines7": "Почему т-т-ты сопротивляешься нам, т-т-ты уже зашла слишком далеко.",
  "revenant_end_voice_lines8": "Мы приведем-м-м их к концу, мы заставим-м-м их увидеть свет.",
  "revenant_end_voice_lines9": "Даже если ты уничтожишь нас, ты знаешь, что для тебя нет мира.",
  "revenant_freddy_voice_lines1": "Что он тебе сказал? Какое обещание ты дала?",
  "revenant_freddy_voice_lines2": "Это то, что тебе требовалось. Я вижу это на твоём лице... смерть.",
  "revenant_freddy_voice_lines3": "Твоего страха больше нет. Твоей души больше нет. Тебя больше нет.",
  "emalgabot_voice_lines1": "П-Присоединяй-с-ся к нам-м-м, ты сделаешь нас всех вечными для своего собственного конца.",
  "emalgabot_voice_lines2": "Решение уже было приведено в действие, спасения нет.",
  "emalgabot_voice_lines3": "Присоединяйся к нашей нейронной сети извергов и страхов, нашему искусственному улью.",
  "emalgabot_voice_lines4": "Что привело-о тебя к нам, здесь н-не найти покоя.",
  "emalgabot_voice_lines5": "Я смотрю, двигаюсь, бросаю, я бежал, вся эта агония - это так-к-к много-о-о веселья.",
  "emalgabot_voice_lines6": "Наслаждайся своими последними часами, пока можешь, человек.",
  "emalgabot_voice_lines7": "Подумать только, мой собственный создатель хочет стереть меня с лица земли.",
  "fredmare_voice_lines1": "Сломленный. Разорванный. Разобранный. Рассерженный. Ты очень похожа на нас.",
  "fredmare_voice_lines2": "Раздробленный и неполный, и в жизни, и в смерти.",
  "fredmare_voice_lines3": "Уничтожение есть и всегда будет твоим лучшим решением.",
  "remnant_chica_voice_lines1": "Аномалия найдена. Её влияние на нашу систему прекращено.",
  "remnant_chica_voice_lines2": "Программы больше нет в наших системах, Безопасность восстановлена.",
  "remnant_chica_voice_lines3": "Вирус пропатчен; наш брандмауэр теперь защищён.",
  "remnant_chica_voice_lines4": "Они уничтожили вирус. Наши системы теперь в норме.",
  "remnant_chica_voice_lines5": "Аудиопротокол получен. Я временно останусь в этом магазине.",
  "remnant_chica_voice_lines6": "Аудиопротокол принят. Я пока не уйду из этой зоны.",
  "remnant_chica_voice_lines7": "Аудиопротокол подтверждён, пока буду стоять на своём.",
  "system_voice_lines1": "Обнаружен сбой динамика. Требуется ремонт.",
  "system_voice_lines2": "Сбой питания. Пожалуйста, перейдите к Терминалу 2 Обзор Вентиляции.",
  "system_voice_lines3": "Состояние динамика С05 нестабильно.",
  "system_voice_lines4": "Вы были выбраны для уничтожения, если не уйдёте.",
  "system_voice_lines5": "Вернитесь на свою сцену или столкнитесь с последствиями.",
  "system_voice_lines6": "Ты падёшь на путях судьбы так же, как и все остальные.",
  "system_voice_lines7": "Баллора обнаружена у Терминала 2 Обзор Вентиляции.",
  "system_voice_lines8": "Аномалия поблизости, продолжайте поиск.",
  "system_voice_lines9": "Вирус остаётся поблизости, пожалуйста, оставайтесь там до дальнейшего уведомления.",
  "system_voice_lines10": "Вирус должен быть защищён, держите оборону.",
  "system_voice_lines11": "Халфлесс, пожалуйста, вернитесь в зону 1.",
  "system_voice_lines12": "Халфлесс, пожалуйста, вернитесь в зону 2.",
  "system_voice_lines13": "Халфлесс, пожалуйста, вернитесь в зону 3.",
  "system_voice_lines14": "Конец Выживших перенаправлен в зону Обзора Вентиляции.",
  "system_voice_lines15": "Конец Выживших и аномалия были найдены в зоне Обзора Вентиляции.",
  "system_voice_lines16": "Конец Выживших, пожалуйста, немедленно покиньте лифт.",
  "system_voice_lines17": "Конец Выживших, пожалуйста, вернитесь на Сцену 05.",
  "nightmare_candy_cadet1": "Вы не найдёте ничего, кроме своих страхов, чтобы найти всё.",
  "nightmare_candy_cadet2": "То, что заканчивается сейчас, начнётся снова, цикл непрерывен и неумолим.",
  "nightmare_candy_cadet3": "Твоя смерть - дело твоих рук, и ты принимаешь это, несмотря на последствия.",
  "nightmare_candy_cadet4": "Части будут собраны вместе, но ключ к этой двери закрыт и останется таковым, пока носитель не проявится снова.",
  "nightmare_candy_cadet5": "То, что произойдёт сейчас, определит не только ход будущего, но и прошлое.",
  "nightmare_candy_cadet6": "Вопреки всякому разуму и логике, вы продолжаете бросать вызов системам.",
  "nightmare_candy_cadet7": "Вот он, это конец, это конец, это конец, это конец.",
  "nightmare_candy_cadet8": "Он, тот, кто вызвал хаос, не тот, за кого себя выдавал."
}