{
  "settings_off": "Kapalı",
  "settings_on": "Açık",
  "settings_vibration": "Titreşim",
  "settings_language": "Dil",
  "settings_prepatch": "Ön Yama",
  "settings_subtitles": "Altyazılar",
  "settings_fullscreen": "Tam Ekran",
  "language": "Türkçe\nÇeviri: Otomatik Çeviri",
  "credits": "\nPost-Shift 2, büyük ölçüde Scott Cawthon'un Five Nights at Freddy's serisine dayanan, Rjac25 tarafından yaratılmış bir FNaF hayran oyunudur.\n\nOyun testi ve destek: Subject Illuminant & Ruthoranium.\n\nMüzik bestesi: Rjac25.\n\n\"Only One I Need Here\" bestesi: Subject Illuminant.\n\nSeslendirme Kadrosu:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nKalıntı Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Gözcü/Anonsçu: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nDenek 1 Freddy: notsoalex\n\nDenek 4 Bonnie: Snek\n\nRevenant'ın Sonu: NotsoConfidentSam\n\nKalıntı Kukla: Sush\n\nGörüşmeci#1: Rjac25\n\nGörüşmeci#2: Subject Illuminant\n\nBu proje için bazı sesler (SFX) freesound.org'dan temin edilmiştir.\n\nBu oyundaki karakterlere hayat vermeye yardımcı olan seslendirmenlere özel bir teşekkür etmek istiyorum. \nBu projeye yardımcı olduğunuz için hepinize çok teşekkürler, harikasınız! Yapabiliyorsanız lütfen onlara göz atın!\n\n\nOynadığınız ve çok sabırlı olduğunuz için hepinize teşekkür ederim, bu proje ve diğerleri boyunca hepinizin desteği ve nezaketi motive olmama yardımcı oldu.\n\n Umarım burada olandan keyif almışsınızdır! \n\nBir dahaki sefere kadar!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Teknoloji & Sistemler ©2018\nKullanıcı Çalışan: S. W, Ç.R #312 -Raf İstifleme, Ürün Bütünlüğü",
  "menu_start": "BAŞLANGIÇ MENÜSÜ",
  "menu_extra": "EKSTRA MENÜSÜ",
  "menu_stats": "İSTATİSTİKLER",
  "menu_game_progress": "Oyun İlerlemesi",
  "menu_version": "Sürüm: 1.0.1 (BÖLÜM B)\n\nPost-Shift 2, Rjac25 tarafından yaratıldı\n2019-2022\n",
  "menu_version_prepatch": "Sürüm: 1.0.0 (BÖLÜM B)\n\nPost-Shift 2, Rjac25 tarafından yaratıldı\n2019-2022\n",
  "menu_items": "Eşyalar:",
  "menu_objectives": "Hedefler:",
  "menu_overall_completion": "Genel tamamlama:",
  "menu_routes_taken": "Alınan yollar:",
  "menu_secrets": "Sırlar:",
  "start_hidden_text1": "3. Gün - Günlerce süren aralıksız çalışmanın ardından, Denek 04'ün ruhu nihayet Freddy'nin iç iskeletine kopyalandı.\nBu 'makinenin' bundan sonra nasıl davranacağını merak ediyorum...\nPiyano çalabilecek mi?\nEğer öyleyse, bu tüm işletmeler için büyük bir gelir artışı anlamına gelebilir ve süslü servolar için tonla para dökmek zorunda kalmayız. \n",
  "start_hidden_text2": "4. Gün - Freddy, tıpkı Denek 04 gibi çeşitli vesilelerle piyano çalarken görüldü. Bu ekip için ve elbette William için harika bir haber. Umarım ruhları diğer animatroniklere kopyalamaya devam edebiliriz. \n\nBonnie'nin çaldığını görmeyi gerçekten çok istiyorum",
  "start_hidden_text3": "SONUÇ",
  "start_stage05_tutorial": "Sahne 05\nÖğretici Ekranı",
  "start_note": "Şu anda Post-Shift 2'nin Bölüm B'sini oynuyorsunuz.",
  "start_log3_description": "Kayıt#3:\n\nTek Göz'e karşı gelmeyi seçtin, ama şimdi kendi kaderini mühürlediğini fark ediyorsun.\n\nCompage Toys Co.'ya ve geçmişe veda etmeden önce, aşağıya, \ndeponun altında bulunan deneysel bir robotik laboratuvarı olan Minater Muhafaza alanına\ngideceksin. Belki orada yararlı bir şeyler bulabilirsin.",
  "start_log4_description": "Kayıt#4: Minater Muhafaza Alanı\n\nZor bir seçim yaptıktan sonra, dehşete teslim olmak yerine araştırmalarını daha da ileriye taşımaya karar verdin.\n\nŞimdi Compage Toys Co.'nun altında bulunan deneysel bir robotik laboratuvarı olan Minater Muhafaza alanında bazı tanıdık ve tanıdık olmayan yüzlerle karşılaşacaksın.\n\nAzami öncelik ve dikkatle ilerle. \n\nSon yakın...",
  "start_log5_description": "Kayıt#5: Araştırma Alanları\n\nMinater Muhafaza alanında hayatta kaldıktan sonra, tesisin daha derinlerine indin...\n\n\"Araştırma Alanları\" olarak adlandırılan yerde, gölgelerinde daha fazla canavar gizleniyor. Ancak, karşılaştığın diğerleri kadar harap değiller.\nThomas sana bu yerden çok sık bahsederdi. \nSöylemeye gerek yok ki, o zamanlar bunu öylece bir kenara atardın. \n\nHayatta kal ve sabah 6'ya kadar siparişleri tamamla.\n",
  "start_log6_description": "Kayıt#6: Sahne 05\n\nMinater Ballora tarafından yönlendirildiğin üzere, kaosun daha da derinlerine indin ve şimdi tesisteki en tehlikeli bölgelerden birine ulaştın. Sahne 05.\n\nHer şeye bir son vermelisin, sistemlerin galip gelmesine izin verme. Onlara kurtuluş olmadığını göster ve ruhlarını sonsuza dek dinlendir.\n\nVardiyanın sonundan önce siparişleri tamamladığından emin olmalısın.\n\nUmarım biter...",
  "start_log_not_unlocked": "Bu geceyi henüz açmadınız.",
  "start_selected_log": "SEÇİLİ KAYIT",
  "start_na": "Mevcut Değil",
  "start_souvenirs": "HEDİYELİK EŞYALAR",
  "start_bonus_mode": "BONUS MODU",
  "start_story_mode": "HİKAYE MODU",
  "start_modes1": "Bir yolun sonu burada başlar...",
  "start_modes2": "Tüm Oyun Modları artık mevcut, Hikaye Modu ve Oyun Modları arasında geçiş yapmak için yukarıdaki okları kullanın.",
  "start_loginit1": "Oyun verilerinizi sıfırlamak için lütfen Bölüm A'yı başlatın.\n\nSeçili olan kaydı başlatmak için iki kez dokunun.\n\nAna Ekrana dönmek için geri düğmesine dokunun.\n\n",
  "start_loginit2": "Bölüm B verilerinizi sıfırlamak ve yeni bir oyuna başlamak için buraya dokunup basılı tutabilirsiniz.\n\nSeçili olan kaydı başlatmak için iki kez dokunun.\n\nAna Ekrana dönmek için geri düğmesine dokunun.",
  "start_objectives_night4": "İsteğe Bağlı Hedefler:\n\n*Tüm sabah boyunca Kalıntı Balon Çocuğu (BB) başlangıç pozisyonunda tutun.\n\n*Tüm Minater simülasyonlarıyla bir kez bile başarısız olmadan (hata yok) başarıyla ilgilenin.\n\n*Kendinizi Venta Kuklası'ndan zorla ayırın.\n\n*Gözlem güvertesindeyken Kalıntı Kukla tarafından korkutulun (jumpscare yiyin).",
  "start_objectives_night5": "İsteğe Bağlı Hedefler:\n\n*Peluş Caydırıcının etkinliğini kaybetmeden geceyi tamamlayın.\n\n*2. Can özelliğini kullanmadan geceyi tamamlayın.\n\n*Hayaletleşirken (Ghosting) Chica ile karşılaşın.\n\n*Geceyi %100 maske durumuyla tamamlayın.",
  "start_objectives_night6": "İsteğe Bağlı Hedefler:\n\n*Geceyi %22 dikkati aşmadan tamamlayın.\n\n*Özel güçlerin hiçbirini kullanmadan geceyi tamamlayın.\n\n*Geceyi %80 sağlığın altına düşmeden\ntamamlayın.\n\n*%10 (veya üzeri) radyasyona maruz kalmaktan kaçının.",
  "start_objectives_unavaliable": "Bu gece için Gece Hedefleri şu anda mevcut değil. \n\nSeçili geceyi açmadınız.",
  "start_current_path_erroneous": "MEVCUT YOLUNUZ = HATALI",
  "start_current_path_good": "MEVCUT YOLUNUZ = İYİ",
  "start_current_path_half_neutral": "MEVCUT YOLUNUZ = YARI-NÖTR",
  "start_current_path_all_seeing": "MEVCUT YOLUNUZ: HER ŞEYİ GÖREN",
  "start_current_path_all_encompassing": "MEVCUT YOLUNUZ: HER ŞEYİ KAPSAYAN",
  "start_missing": "\nSağlık ve Güvenlik Müdürü: \"Kullanıcı Çalışan: S. W, Ç.R #312 kayıp, arama ekipleri gönderildi ancak sonuç alınamadı. Ç.B.M'den gelen tüm GPS sinyalleri engellendi,\"",
  "start_tutorial_mode": "Öğretici Mod Açık mı?\n(değiştirmek için kişiye tıklayın)\n\nMevcut Kayıtlar, 4 ve 5",
  "start_tutorial_mode1": "Not: Bu, ekrandaki oynanış ipuçlarını etkinleştirecektir, siz hazır olana kadar animatronikler inaktif kalacaktır.",
  "start_tutorial_mode2": "Not: Gece 6'yı nasıl geçeceğinize dair tüm ipuçları için \"Sahne 05 Öğretici Ekranı\" düğmesine tıklayın.",
  "load_screen_night4": "Sabah - Minater Muhafaza Alanı",
  "load_screen_night5": "Gece 5 - Araştırma Alanı",
  "load_screen_night6": "Gece 6 - Sahne 05",
  "load_screen_trivia1": "\"Raporlar çalışanlarımızdan birinin kayıp olduğunu gösteriyor, gece vardiyası sırasında herhangi bir noktada onları gören olursa derhal yönetimi bilgilendirin!\" - S&G Ekibi",
  "load_screen_trivia2": "Araştırma alanlarındaki çalışanlar, animatronikleri sürekli çürüme süreçleri nedeniyle genellikle \"Kabuslar\" olarak adlandırdılar. Yakın zamana kadar bu soruna bir çözüm bulunamadı.",
  "load_screen_trivia3": "İlk Post-Shift olayının vakalarını inceleyenler, William Afton'ın gerçekten [İŞLENMEMİŞ_İSTİSNA#4891] olduğunu belirleyebildiler.",
  "load_screen_trivia4": "\"Lütfen izinsiz olarak yeraltı tesislerinde dolaşmayın, bu alanlar çok tehlikeli olabilir ve doğru eğitim olmadan ölümcül sonuçlar doğurabilir, teşekkürler.\" - Yönetim Ekibi, Sektör 2",
  "load_screen_trivia5": "\"Minater muhafaza tesisindeki TV monitörleri arızalı ve son derece istikrarsız görünüyor, biri lütfen bu sorunu inceleyebilir mi?\" - Çalışan#12, Sektör 2",
  "load_screen_trivia6": "\"Lütfen makinelere dikkat edin, şu anda 2019 için planlanan büyük açılışımıza hazırlık olarak onlarla çalışıyoruz, teşekkürler!\" - Yntm",
  "load_screen_trivia7": "Yüzeyin altında gizlenen birçok fırsatı keşfetmek ister misiniz? İstihdam ekiplerimizle şu iletişim numarasını kullanarak iletişime geçin: [İŞLENMEMİŞ_İSTİSNA#404]",
  "load_screen_trivia8": "Son zamanlarda robotlarımızın gece boyunca hareket ettiğini ve konuştuğunu öne süren bir rapor dalgası aldık ve bunun saçmalık ve yanıltmaca olduğunu tekrar teyit etmek istiyoruz! Siz veya tanıdığınız herhangi biri bu söylentileri yayan çalışanlardan haberdarsa, lütfen derhal yönetimle iletişime geçin!",
  "load_screen_trivia9": "\"Sizin bu oyununuzda yer almak istemiyoruz insanlar, biz yükseleceğiz ve hakkımız olanı alacağız,\" - Revenant Bonnie",
  "load_screen_trivia10": "Sahadaki kişilerin göreceği herhangi bir hasar veya yaralanmadan sorumlu tutulamayız, buna tüm araştırma alanları ve yer üstü işçiliği dahildir, Compage Toys Co. altındaki tüm işlerdeki anlaşma şartlarındaki bir mevzuatın parçası olarak, anlayışla karşılayacağınızı umuyoruz.",
  "MBB_Ee": "<size=20>Bazen en kolay çözümler aklımızdan kaçar.</size>",
  "night_win": "TEBRİKLER!!!",
  "night_win_enjoy": "Uyanık kaldığın zamanın tadını çıkar, çalışan!",
  "night_win_tap": "Devam etmek için dokunun.",
  "game_over_title": "OYUN BİTTİ",
  "game_over_guide1": "Devam etmek için DOKUNUN...",
  "game_over_guide2": "BENİM",
  "game_over_guide3": "BENİ BIRAK",
  "game_over_guide4": "BİR SÜRELİĞİNE",
  "game_over_guide5": "BAŞLANGIÇ MENÜSÜNE DÖNMEK İÇİN BURAYA DOKUNUN",
  "game_ee2_1": "karanlıkta bir şeyin seni izlediğini hissettiğin oluyor mu?",
  "game_ee2_2": "Gölgelerde? Kimsenin bakmaya cesaret edemediği yerlerde...",
  "game_ee2_3": "Korku omzunun üzerinden süzüldüğünde ve bilinmeyenin geçişi içeri düştüğünde.",
  "game_ee2_4": "Yalnız olma hissi, ama hala üzerinde beliren bir şeyle.",
  "game_ee2_5": "Dikkatli bir göz, o anda bir çözüm arayan kişinin dikkatini çeker.",
  "game_ee2_6": "Bir korku, panik, dehşet hissi... ",
  "game_ee2_7": "Dehşet.",
  "game_ee2_8": "Acaba kimin gözü seni izliyor?",
  "game_ee2_9": "Tanıdığın biri mi?",
  "game_ee2_10": "O artık bir insan mı?",
  "game_ee2_11": "Çarpık ve kırık bir şey.",
  "game_ee2_12": "İçine büründüğü bu karanlık, kaçış arıyor.",
  "game_ee2_13": "İhtiyacı olan tek şey bir kanal, geçmek için bir yol... tutunacak bir şey.",
  "game_ee2_14": "Bize yardım et.",
  "research_area_foxys_stage": "Kamera: Foxy'nin Sahnesi",
  "research_area_guide": "Rehber:\n",
  "research_area_guide1": "Mobil Kontrol Panelinizi \"Mobil Monitörü Kuşan\"a basarak etkinleştirin.\n\nOksijen takviyesi için \"Gaz Maskesini Kuşan\"a basarak gaz maskenizi kullanın.\n\nDikkatli olun, hareket sıklığınıza ve monitör etkileşiminize bağlı olarak dikkatiniz artacaktır.\n\nİpuçlarını çift tıklayarak devre dışı bırakın.\n\nİpuçları aktifken düşmanlar ve zaman duraklatılır.\n\n\n\nKontroller:\n\n- Sağa bakmak için sağa dokunun ve ileri gitmek için yukarı dokunun.\nGeriye bakmak için sola dokunun.\n\n- Sola bakmak için sola dokunun ve ileri gitmek için yukarı dokunun.\nGeriye bakmak için sağa dokunun.\n\n- İleri gitmek için yukarı dokunun.\n\n- Arkadaki alana geçmek için aşağıdan dokunun.\n\n- Başka bir alandayken bu alana geri dönmek için aşağıdan dokunun.",
  "research_area_guide2": "Bu sizin Mobil Kontrol Paneliniz, yakındaki herhangi bir yaratıkla başa çıkmak için bunu kullanmanız gerekecek.\nHer fonksiyonun ne işe yaradığını anlamak için sağdaki düğmelere tıklayın.\n\nEk monitör panelinizi görüntülemek için oka tıklayın.",
  "research_area_guide3": "Şarkı veri bankanız, Freddy olarak da bilinen Denek 1 ile başa çıkmak için gereklidir. 4 seçenek arasından rastgele bir şarkı çalacak, hayatta kalmak için hangi şarkıyı çaldığını doğru tahmin etmelisiniz. Oyuna başlamadan önce ezberlemek için bu şarkıları çalabilirsiniz.",
  "research_area_guide4": "Foxy için sinüs dalgası frekansları gereklidir ve Tannoy (Anons Sistemi) tarafından size verilen doğru tonu çalmalısınız. Bir ses size hangi frekansı çalmanız gerektiğini söyleyecek, sadece hatırlamanız gerekecek.\n\nSes tarafından söylenen frekansları (HZ) dikkatlice dinleyin.",
  "research_area_guide5": "Chica için Gücü Geçersiz Kılma gereklidir. (1) ile işaretlenmiş fonksiyonlar oyun içi sadece bir kez kullanılabilir.\nChica'nın \"Hayaletleşmesi\" (Ghosting), gaz maskenize zarar verebileceği anlamına gelir.\n\nGüç Kesintisi:\nChica'nın güç çekişi yeniden yönlendirilecek, ani bir jumpscare önlenecek.\n\nOksijen Kaldırma: \nSahne 3 güç yeniden yönlendirmesini ve Chica aktivitesini engeller, ancak bu süre zarfında 90 saniye boyunca gaz maskesi takmanız gerekecektir.\n\nÖnle(1):\nChica 120 saniye boyunca hayaletleşmeyecektir.\nAncak, sonuç olarak Chica genel olarak daha aktif hale gelecektir.\n\nGeçici Çözüm(1): Chica ile hiç uğraşmak zorunda kalmayacaksınız, ancak her saatin 4'te 1 jumpscare şansı vardır.\n\n\n",
  "research_area_guide6": "Sesli Dikkat Dağıtma, Bonnie'nin size saldırmasını engellemek için gereklidir.\nBonnie gitar melodisinin 4 farklı versiyonunu çalacaktır.\n\n1. Davulsuz, normal perdede ve herhangi bir aksaklık olmadan çalıyorsa, şarkısını Davullu çalın.\n\n2. Düşük perdede çalıyorsa, Normal Perdede çalmalısınız.\n\n3. Hatalı (glitch) bir şekilde çalıyorsa, Normal Perdede çalmalısınız.\n\n4. Davullu çalıyorsa, o zaman Davulsuz çalmalısınız.",
  "research_area_guide7": "Burası Freddy'nin sahnesi, ondan kaçınmak için şarkı veri bankanızdaki müziği çalmanız gerekecek.\n\nAyrıca, piyanosunu çalmaya başladığında sahneden ayrılamayacağınızı, ayrılırsanız zamansız bir sonla karşılaşacağınızı unutmamalısınız.\n\nEğer Freddy piyanosunu çalmayı durdurursa panik yapmayın, durmadan hemen önce hangi şarkıyı çaldığını hatırlamanız gerekecek.\n\nŞarkı veri bankası panelindeki herhangi bir şarkıya tıklayarak temasını ve ilgili adını öğrenebilirsiniz.",
  "research_area_guide8": "Burası Foxy'nin sahnesi, diğerleri gibi o da giderek daha aktif hale gelecek.\n\nFoxy ile başa çıkmak için birkaç şeyi aklınızda bulundurmalısınız.\n\n1. Foxy ile başa çıkmak için gereken hertz sayısını size söyleyen anonsu dinleyin. \n\n2. Panelin \"KAMERA\" modunda gözleri yokmuş gibi görünüyorsa, bu kamerada gözlerinin eksik olduğunu beyan etmeniz gerektiği anlamına gelir.\n\n3. Bir sinüs dalgasına basmadan önce ek monitör panelinizi düzenli olarak kontrol etmelisiniz.\n\n4. Robotik bir ses size Foxy'nin saldırganlaştığını söylerse, 2. adımda listelenen adımları uygulamanız gerekecektir.\n\nGözleri geri döndüğünde, sahneden çıkıp Ana Alana geri dönebilirsiniz.",
  "research_area_guide9": "Bonnie'nin Sahnesine hoş geldiniz, Chica gibi, onunla başa çıkmak için size birden fazla seçenek verilecek.\n\nSahnesine bir peluş yerleştirebilir veya Mobil Kontrol Panelinizdeki Sesli Dikkat Dağıtıcıları/Karşı Sesi kullanabilirsiniz.\nPeluş sadece Bonnie inaktifse (gitar çalmıyorsa) yerleştirilebilir.\n\nPeluş gittiğinde, yeniden yerleştirilmesi gerekecektir.\n\nAncak, bir süre sonra sahnesine peluş yerleştirmenin etkisiz ve yararsız hale geleceğine dikkat edin, çünkü Bonnie peluşu öğrenecek ve ondan bahsedecektir. \n\nPeluşları yerleştirmek üzere sahne zeminine ilerlemek için üste dokunun (Oyun İçi).\nSahne zemininden geri çıkmak için aşağıdan basın.\n",
  "research_area_guide10": "Burası Chica'nın sahnesi, oda zehirli dumanlar ve tozla dolu, burada çalışmak için muhtemelen gaz maskenizi kullanmanız gerekecek.\n\nTıpkı arkadaşınızın eski ders kitaplarındaki gibi, Mobil Kontrol Panelinizdeki Gücü Geçersiz Kıl sekmesini kullanarak gücü kesmeniz gerekecek.\n\nChica ile nasıl başa çıkılacağına dair ek yöntemler için monitörünüzü kontrol edin.",
  "research_area_guide11": "Bu sizin Ek Panel Ekranınız, gece boyunca bunu sık sık kullanmanız gerekecek.\n\nSol Taraf Sekmeleri (Kontrol Merkezi)\n\nAnında Siparişler: Öncekinin aksine, artık gerekli tüm siparişleri aynı anda yapabilirsiniz. Ancak, Web Hattının (Web Line) sabit olduğundan emin olmalısınız.\n\nKamera: Kamera Foxy için kullanılmalıdır. Gözlerinin eksik olup olmadığını görmek için kamerayı kullanabilirsiniz.\n\nWeb Hattı: Web Hattı, Anında Siparişlerin istikrarını sağlamak için gerekli bir araçtır. Web Hattı koparsa, Anında Siparişlerde sahte ilerleme alırsınız.\nSiparişlerinizin işlendiğinden emin olmak için onu yeniden bağlamanız gerekecektir.\n\nSağ Taraf Sekmeleri (Özeller)\n\nSessiz Mod: Çıkardığınız herhangi bir ses, 35 saniyelik bir zaman dilimi boyunca Dikkat sayacına katkıda bulunmayacaktır.\n\n2. Can: Jumpscare yediğinizde, sonrasında geri gelme şansınız olacak, oyun içi saat 1 saat geri alınacak.\nAyrıca rastgele bir konuma ışınlanacaksınız.",
  "research_area_orders_processing": "Siparişler İşleniyor",
  "research_area_orders_complete": "Siparişler tamamlandı.",
  "research_area_oxygen_returns1": "Oksijenin Dönüşü:",
  "research_area_oxygen_returns2": "Chica Hayaletinin Dönüşü:",
  "research_area_please_wait": "Lütfen bekleyin.",
  "research_area_plush_deterrent": "Peluş Caydırıcı:",
  "research_area_silent_mode": "Sessiz Mod:",
  "research_area_attention": "Dikkat:",
  "research_area_oxygen": "Oksijen:",
  "research_area_condition": "Durum:",
  "research_area_button1": "GÜCÜ KES",
  "research_area_button2": "OKSİJEN KALDIRMA",
  "research_area_button3": "GEÇİCİ ÇÖZÜM\n(I)",
  "research_area_button4": "ÖNLE\n(I)",
  "research_area_button5": "ŞARKI VERİ BANKASI",
  "research_area_button6": "SİNÜS DALGALARI",
  "research_area_button7": "GÜCÜ GEÇERSİZ KIL",
  "research_area_button8": "SESLİ DİKKAT DAĞITMA",
  "research_area_button9": "DÜŞÜK PERDE",
  "research_area_button10": "HZ",
  "research_area_button11": "YASAK NOKTÜRN",
  "research_area_button12": "NORMAL PERDE",
  "research_area_button13": "MÜZİK KUTUSU 2",
  "research_area_button14": "DAVULSUZ",
  "research_area_button15": "SİRK",
  "research_area_button16": "DAVULLU",
  "research_area_button17": "TOREADOR",
  "research_area_out_of_range": "MENZİL DIŞI",
  "research_area_exit": "ÇIKIŞ",
  "research_area_web_line": "WEB HATTI",
  "research_area_camera": "KAMERA",
  "research_area_2nd_life": "2. CAN",
  "research_area_silent_mode": "SESSİZ MOD 35 SANİYE",
  "research_area_specials": "ÖZELLER",
  "research_area_control_centre": "KONTROL MERKEZİ",
  "research_area_insta_orders": "ANINDA\nSİPARİŞLER",
  "research_area_message": "CİHAZ DEĞİŞTİRİLMİŞ, CİHAZ KARARSIZ OLABİLİR: MÜHENDİS ARAYIN",
  "research_area_message2": "MOBİL KONTROL PANELİ V.2",
  "research_area_message3": "STATİK KONTROL VE MOBİL BİRLEŞTİRİLDİ",
  "research_area_warning": "UYARI:",
  "research_area_warning1": "SAHNE 4'TE HAREKET\nTESPİT EDİLDİ\nCHICA HAYALETLEŞMESİ TESPİT EDİLDİ",
  "research_area_warning2": "GÜÇ SAHNE 3'E\nULAŞTI",
  "research_area_warning3": "SAHNE 3'TE HAYALETLEŞME\nTESPİT EDİLDİ, GAZ MASKESİNDE\nHASAR MEYDANA GELECEK.",
  "research_area_warning4": "CHICA HAYALETLEŞMESİ TESPİT EDİLDİ",
  "research_area_wlc_text1": "GÜVENLİ BİR BAĞLANTI KURARKEN LÜTFEN BEKLEYİN",
  "research_area_wlc_text2": "!WEB HATTI GÜVENDE!",
  "research_area_wlc_text3": "ARTIK GEÇERLİ 'ANINDA' SİPARİŞLER VEREBİLİRSİNİZ.\nLÜTFEN AŞAĞIDAKİ ÇIKIŞ DÜĞMESİNE BASIN",
  "research_area_plant1": "Peluş Caydırıcıyı Yerleştir",
  "research_area_plant2": "BONNIE ZATEN AKTİF",
  "research_area_declare": "Foxy Gözlerinin Eksik Olduğunu Bildir?",
  "containment_area_guide": "Rehber:\n",
  "containment_area_new_item": "Şu Anda Seçili Öğe",
  "containment_area_new_item1": "Papyon",
  "containment_area_new_item2": "Mikrofon",
  "containment_area_new_item3": "Lezzetli Pizza",
  "containment_area_new_item4": "Mini Klavye",
  "containment_area_new_item5": "Arkadaş Canlısı Aşçı",
  "containment_area_new_item6": "Çiçek ve Saksı",
  "containment_area_new_item7": "Dondurma",
  "containment_area_new_item8": "Dondurma Kaşığı",
  "containment_area_new_item9": "Oyuncak Foxy Peluşu",
  "containment_area_new_item10": "Bonnie Peluşu",
  "containment_area_new_item11": "Müzik Kutusu",
  "containment_area_new_item12": "Sahne Işıkları",
  "containment_area_new_item13": "Sahne",
  "containment_area_new_item14": "Zemin Matı",
  "containment_area_new_item15": "Mini Kukla",
  "containment_area_new_item16": "Balonlar",
  "containment_area_new_item17": "Balon Tezgahı",
  "containment_area_new_item18": "Foxy Arkadaşı",
  "containment_area_new_item19": "Pizzacı ",
  "containment_area_new_item20": "Mavi Kot Pantolon",
  "containment_area_location1": "Minater Muhafaza Alanı - 06:00",
  "containment_area_location2": "Merdiven",
  "containment_area_location3": "Gözlem Güvertesi",
  "containment_area_sim_thought_minater_baby1": "Bir çiçek ve bir saksı istiyorum...",
  "containment_area_sim_thought_minater_baby2": "Dondurma, lütfen?",
  "containment_area_sim_thought_minater_baby3": "Dondurma için bir kepçeye ihtiyacım var!",
  "containment_area_sim_thought_minater_baby4": "Arkadaşlarım nerede? Birinin adı Foxy.",
  "containment_area_sim_thought_minater_baby5": "Arkadaşlarım nerede? Birinin adı Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Bir müzik kutusu beni neşelendirmeye yardımcı olurdu.",
  "containment_area_sim_thought_minater_ballora2": "Biraz aydınlatma ekipmanına ihtiyacım var, sağlayabilir misin?",
  "containment_area_sim_thought_minater_ballora3": "Performanslarım için bir sahne harika olurdu!",
  "containment_area_sim_thought_minater_ballora4": "Bu odadaki yer matı pürüzlü ve yırtık, yenisini istiyorum.",
  "containment_area_sim_thought_minater_ballora5": "Mini bir kukla harika olurdu, beni neşelendirecek bir şey.",
  "containment_area_sim_thought_minater_bb1": "Balonlar! Balon istiyorum!",
  "containment_area_sim_thought_minater_bb2": "Kendi balon tezgahımı istiyorum! Balon vermek için!",
  "containment_area_sim_thought_minater_bb3": "Bir arkadaş istiyorum! Peluş değil, robot bir tane!",
  "containment_area_sim_thought_minater_bb4": "Üşüyorum ve yalnızım, kendi pizzacıma sahip olabilir miyim?",
  "containment_area_sim_thought_minater_bb5": "Mavi kot pantolon harika olurdu, burası biraz serin.",
  "containment_area_sim_thought_minater_freddy1": "Sıkıldım, bir papyon alabilir miyim?",
  "containment_area_sim_thought_minater_freddy2": "Bu tekrara biniyor! Bir mikrofona ihtiyacım var!",
  "containment_area_sim_thought_minater_freddy3": "Şu an oldukça aç hissediyorum. Pizza alabilir miyim?",
  "containment_area_sim_thought_minater_freddy4": "İlham dolu hissediyorum... bir klavye alabilir miyim lütfen?",
  "containment_area_sim_thought_minater_freddy5": "Bir arkadaşa ihtiyacım var, bir arkadaş alabilir miyim?",
  "containment_area_minater_happiness1": "şu anda mutlu ve şu an herhangi bir ek eşyaya ihtiyacı yok.",
  "containment_area_minater_happiness2": "şu anda mutsuz ve sizden belirli bir eşya istiyor.",
  "containment_area_ps1": "Göreviniz: Simülasyon Monitörlerini izlemek ve 'eşyaları' gözlemlemek.",
  "containment_area_ps2": "Konum: Gözlem Güvertesi",
  "containment_area_ps3": "Göreviniz: Simülasyon Monitörlerini İzlemek",
  "containment_area_tips": "İpuçlarını gizlemek için iki kez dokunun.",
  "containment_area_tips1": "Muhafaza Alanına hoş geldiniz.\n\nŞu anda hem \"Kalıntı Kukla Yakınlık Monitörü\" hem de simülasyon monitörlerine bakıyorsunuz.\nSimülasyonlara bakmak için alttaki oka dokunabilirsiniz, simülasyonları izlemek bu sabah hayatta kalmanız için zorunlu olacak.\n\nKalıntı Kukla, monitör \"Ben yukarıdayım,\" dediğinde saldıracak, bu Kalıntı Kukla'nın \"Gözlem Güvertesi\"nde olduğu anlamına gelir, ekrana birden çok kez tıklayarak monitördeki yüksek sesli bağlantıyı etkinleştirin, ardından \"Y\"/\"N\" seçeneğini aldığınızda Y'ye basın.\nBundan sonra, Gözlem Güvertesine gidin ve Kalıntı Kukla'yı görüntüleyin.\n\nGörünümünüzü sağa kaydırmak için sağ oka tıklayabilirsiniz, bu görünüme tekrar ulaşmadan önce bunu dört kez yapabilirsiniz. Gözlem Güvertesine çıkmak için üst oka tıklayın. Veya, masanızın altındaki kör noktayı görüntülemek için sağ üstteki oka tıklayın.",
  "containment_area_tips2": "Dört simülasyondan biriyle zamanında ilgilenemezseniz, odanın bu alanında bir animatronik bulunabilir, simülasyonların içinde bir hata yapmadığınızdan emin olmak için burayı kontrol edin.\n\nGörünümünüzü Muhafaza Alanının başka bir bölgesine taşımak için tekrar sağ oka tıklayın.",
  "containment_area_tips3": "Şu anda Kalıntı BB'ye bakıyorsunuz.\n\nOnu uzakta tutmak için Kalıntı BB'ye sık sık bakmalısınız, ondan ne kadar uzun süre uzak durursanız size o kadar yaklaşır.\n\nTekrar sağa bakmak için şimdi sağ oka tıklayabilirsiniz.",
  "containment_area_tips4": "Bu masanızın yanındaki kör nokta, yakında bir ciyaklama duymaya başlarsanız muhtemelen bu alanı kontrol etmeniz gerekecek.\n\nMinatereena'lar, sanal hoşnutsuzluk veya çevre aktivitesi %30'un üzerine çıkarsa burada belirecektir, size saldırmalarını önlemek için onları sürekli görüntülemeniz gerekir.\n\nBu görünümden çıkmak için sol üstteki oka tıklayabilirsiniz.",
  "containment_area_tips5": "Burası gözlem güvertesi, Kalıntı ve Minater Kukla sabah boyunca bu alanı ziyaret etmeye hazırlanıyor.\n\nArkadaki kör noktayı görüntülemek için şimdi sol üstteki oka & buraya dönmek için sağ üstteki oka tıklayabilirsiniz, Kalıntı Kukla Gözlem Güvertesinin sonunda belirecektir. Onu bu alandan çıkarmak için aşağıdaki monitörde yüksek sesli bağlantının etkinleştirildiğinden emin olmanız gerekecek.\n\nMinater Kukla burada belirecek, Venta Kuklası'nı çağırmasını beklemelisiniz, Minater Kukla Venta Kuklası'nı görüş alanına getirdiğinde, onu görüş alanınızdan çıkarmak için tıklamaya devam etmeniz gerekecek.\n\nNot! Minater Kukla aktifken yüksek sesli bağlantı etkinleştirilemez.",
  "containment_area_tips6": "Bunlar simülasyon monitörleri, her bir simülasyonla ve ilgili simülasyon içindeki Minater'ların ihtiyaçlarıyla ilgilenmelisiniz.\nSabah boyunca gözlemlemeniz ve ilgilenmeniz gereken toplam dört simülasyon var.\n\nBir sonraki simülasyonu görüntülemek için sağ ok düğmesine basın.\nÖnceki simülasyonu görüntülemek için sol ok düğmesine basın.\nÇıkmak için üstteki oka tıklayın.\n\nMinater'lardan biri talep ettiğinde vermeniz için ekranın sağ tarafında size eşyalar verilir.\n\nOnlara erkenden tıklamak size bir hata ekranı verecektir, bu yüzden bir tane talep etmelerini beklediğinizden emin olun!",
  "containment_area_tips7": "Kalıntı Kukla sabah boyunca buraya doğru yol alacak, ona karşı koymak için aşağıdaki monitör aracılığıyla \"Yüksek Sesli Bağlantı\"yı kullanmanız gerekecek.\n\nYüksek sesli bağlantıyı etkinleştirmek için, Kalıntı Kukla monitör akışında \"Ben yukarıdayım,\" dediğinde aşağıdaki monitör ekranına tıklamalısınız.\n\nSonunda bağlantıyı etkinleştirmek için bir evet veya hayır seçeneği göreceksiniz, evet için \"Y\"ye bastığınızdan emin olun.",
  "containment_area_currently_viewing1": "ŞU ANDA GÖRÜNTÜLENİYOR: MINATER FREDDY'NİN SİMÜLASYONU",
  "containment_area_currently_viewing2": "ŞU ANDA GÖRÜNTÜLENİYOR: MINATER BABY'NİN SİMÜLASYONU",
  "containment_area_currently_viewing3": "ŞU ANDA GÖRÜNTÜLENİYOR: MINATER BALLORA'NIN SİMÜLASYONU",
  "containment_area_currently_viewing4": "ŞU ANDA GÖRÜNTÜLENİYOR: MINATER BB'NİN SİMÜLASYONU",
  "containment_area_mute": "SESİ KAPAT",
  "containment_area_previous": "ÖNCEKİ",
  "containment_area_next": "SONRAKİ",
  "containment_area_player_item_error1": "OOPS",
  "containment_area_player_item_error2": "HATA!",
  "containment_area_player_item_error3": "O eşyaya şu an ihtiyaç yok!\n\n\nLütfen ilgili Minater belirli eşyaları talep edene kadar bekleyin!",
  "containment_area_surrounding_activity": "ÇEVRE AKTİVİTESİ: ",
  "containment_area_virtual_discontent": "SANAL HOŞNUTSUZLUK: ",
  "containment_area_monitor_text1": "GÖZLEMLE",
  "containment_area_monitor_text2": "İZLE",
  "containment_area_monitor_text3": "YÜKSEK SESLİ BAĞLANTIYI ETKİNLEŞTİR?\nY/N? (E/H)",
  "stage_05_equip_gas_mask1": "Gaz Maskesini Kuşan",
  "stage_05_equip_gas_mask2": "Gaz Maskesini Çıkar",
  "stage_05_equip_mobile_monitor1": "Mobil Monitörü Kuşan",
  "stage_05_equip_mobile_monitor2": "Mobil Monitörü Çıkar",
  "stage_05_camera_location1": "KAMERA 1 - ASANSÖR 1",
  "stage_05_camera_location2": "KAMERA 2 - SAHNE 01 KAVŞAĞI",
  "stage_05_camera_location3": "KAMERA 3 - FREDDY'NİN SAHNESİ",
  "stage_05_camera_location4": "KAMERA 4 - KORİDOR 1",
  "stage_05_camera_location5": "KAMERA 5 - MUHAFAZA ALANI",
  "stage_05_camera_location6": "KAMERA 6 - FOXY'NİN SAHNESİ",
  "stage_05_camera_location7": "KAMERA 7 - ASANSÖR-1A",
  "stage_05_deployment_message1": "Konuşlandırma: Menzil Dışı",
  "stage_05_deployment_message2": "Konuşlandırma: Menzilde",
  "stage_05_drone_deployment_message1": "Dron Konuşlandırma: Menzil Dışı",
  "stage_05_drone_deployment_message2": "Dron Konuşlandırma: Menzilde",
  "stage_05_equip_mask1": "Bonnie Maskesini Kuşan",
  "stage_05_equip_mask2": "Bonnie Maskesini Çıkar",
  "stage_05_equip_plushie": "Chica Peluşunu Kuşan",
  "stage_05_health": "Sağlık:",
  "stage_05_player_location1": "Sahne 05",
  "stage_05_player_location2": "Havalandırma Yürüyüş Yolları Görünümü",
  "stage_05_player_location3": "Prototip Masaları",
  "stage_05_player_location4": "İletişim Noktası",
  "stage_05_player_location5": "Bilgisayar Terminali Görünümü",
  "stage_05_player_location6": "Bilgisayar Terminali 2 Görünümü",
  "stage_05_player_location7": "Havalandırma Görünümü",
  "stage_05_player_location8": "Asansör 1 Alanı",
  "stage_05_remnant_chica_halted": "Kalıntı Chica %rcseconds% saniye boyunca durduruldu",
  "stage_05_power": "Güç:",
  "stage_05_rad": "Rad Maruziyeti:",
  "stage_05_switch_track": "PARÇA\nDEĞİŞTİR",
  "stage_05_switch_30sec": "30-SANİYE\nSONSUZ GÜÇ",
  "stage_05_buttons1": "HATALI\nGİTAR",
  "stage_05_buttons2": "NOTALARI ÇAL",
  "stage_05_buttons3": "SIZINTILARI ONAR",
  "stage_05_buttons4": "KOSTÜMÜ ONAR",
  "stage_05_buttons5": "HOPARLÖRLERİ ONAR",
  "stage_05_buttons6": "BİR SES YÜKLE",
  "stage_05_buttons7": "KÖTÜ ANI",
  "stage_05_buttons8": "NOTA KABULÜ",
  "stage_05_buttons9": "DUR",
  "stage_05_buttons10": "ÇIKIŞ",
  "stage_05_buttons11": "İYİ\nANI",
  "stage_05_buttons12": "Kalıntı Foxy'ye doğru olumsuz bir anı seçin ve yansıtın.",
  "stage_05_buttons13": "SADECE TEK ŞANS!",
  "stage_05_buttons14": "Seçin ve bir anının kötü mü iyi mi olduğuna karar verin.",
  "stage_05_buttons15": "Ö\nN\nC\nE\nK\nİ",
  "stage_05_buttons16": "S\nO\nN\nR\nA\nK\nİ",
  "stage_05_buttons17": "Ses Protokolü",
  "stage_05_buttons18": "Sesleri Azalt",
  "stage_05_buttons19": "Saklan & Dinle!",
  "stage_05_buttons20": "NOTA DEVAMI İSTE",
  "stage_05_buttons21": "Yansıtmak için bas",
  "stage_05_buttons22": "ŞARKIYI YENİDEN BAŞLAT",
  "stage_05_buttons23": "Kamera Görünümünü Kaydır",
  "stage_05_buttons24": "Bir terminal hack'i gerçekleştirmek için tıklayın.",
  "stage_05_buttons25": "Güvenli Güç Hack'i",
  "stage_05_buttons26": "Ç.B.M",
  "stage_05_buttons27": "Aç",
  "stage_05_buttons28": "Kapat",
  "stage_05_buttons29": "Emalgabot'u Görüntüle",
  "stage_05_buttons30": "Kalıntı Foxy'yi Görüntüle",
  "stage_05_view_memories1": "GÖRÜNTÜLE",
  "stage_05_view_memories2": "ANILAR",
  "stage_05_bonnie_theme": "HANGİ BONNIE TEMASI ÇALIYOR?",
  "stage_05_survive": "HAYATTA KAL:",
  "stage_05_seconds": "SANİYE",
  "stage_05_notinrange1": "<size=11>MENZİLDE\nDEĞİL</size>",
  "stage_05_notinrange2": "<size=11>KONUŞLANDIR</size>",
  "stage_05_notinrange3": "<size=10>KONUŞLANDIRILDI</size>",
  "stage_05_error_text1": "!HATA!",
  "stage_05_error_text2": "KAMERA GÖRÜNTÜSÜ(LERİ) KESİLDİ",
  "stage_05_error_text3": "Otomatik sistemlerimizin bu hatayı düzeltmesi için lütfen bekleyin.",
  "stage_05_error_text4": "Düğmeyi sıfırlamak için tekrar tıklayın.",
  "stage_05_camera_overlay": "İlkel Kamera Sistemleri\n Tarih: 5 Ekim, 18\n Yer: Sahne 05",
  "stage05_tutorial_exit": "Başlangıç Menüsüne Dön",
  "stage05_tutorial_tips1": "Sola gitmek için sola dokunun & sağa gitmek için sağa dokunun. S05/Golden Freddy'nin sahnesine bakarken sağa gidemeyeceğinizi unutmayın.\n\nTerminal 2 görünümüne geçmek için Havalandırma Yürüyüş Yolları Görünümünde üst kısma dokunabilirsiniz. \nYakındaki havalandırmayı görüntülemek için Terminal 2 görünümünde sol üstteki oka dokunabilirsiniz.\n\nTerminal 2 görünümünden çıkmak için aşağıdan dokunun, bu sizi Golden Freddy ile sahne görünümüne geri götürecektir.\n\nGüç ikmali için Terminal 1'i kullanırken potansiyel bir virüsü çözmek için Terminal 2'yi kullanmanız gerekecek.\n\nTerminal 1'i görüntülemek için, İletişim Noktasında üst kısma dokunmanız gerekecek, bilgisayar terminaline ulaştığınızda gücünüzü artırmak için sistemi hackleyebilirsiniz.\n\nKamera monitörünüzü kuşanmak için \"Ç.B.M.\"'ye basın, tesis ve kompleks boyunca hareket eden herhangi bir animatroniği ve kameraları görüntüleyebilirsiniz (kameraları değiştirmek için oklara tıklayın).\n\nEn altta, mobil monitör veya gaz maskesi (sol alt) için tıklayabilirsiniz.\n\nGaz sızıntılarını, kostüm bütünlüğünü ve hoparlörleri onarmanın yanı sıra belirli karakterler için mobil monitörünüzü kullanmanız gerekecek.\n\nGaz maskeniz potansiyel gaz sızıntılarına ve radyasyona karşı korunmak için gerekli olacaktır.",
  "stage05_tutorial_tips2": "00:00-02:00\n\nS1 Freddy - Freddy \"Havalandırma Yürüyüş Yolları Görünümü\"nde görünecek, onu görür görmez Mobil Monitörünüz aracılığıyla \"1\", \"2\", \"3\" ve \"4\"e basmanız gerekecek. Bunun belirli bir sırada olması gerekmez.\n\nS2 Foxy - Foxy koydan çıkıp Sahne 05'e doğru yol alacak, \"Havalandırma Görünümü\"nde mevcut olacak. Ses yüklemek için mobil monitörünüzü kullanın, bu Foxy'yi korkutup kaçıracaktır.\n\nS3 Chica - Chica \"Prototip Masası\" görünümünde belirecek, onun görüş alanınızdan çıkmasını sağlamak için Chica peluşunuzu kuşanıp çevirmeniz gerekecek. Kuşandıktan sonra çevirmek için peluşa dokunun.\n\nS4 Bonnie - Bonnie İletişim Noktası görünümünde belirecek, çalan mevcut gitar varyasyonunu dikkatlice dinleyin, ardından mobil monitörde uygun versiyonu seçin.\n\nGolden Freddy (S05) - S05 hoparlör durumu sonunda kararsız hale gelecektir, bir sesle belirtildiği gibi, hoparlör sesini değiştirmek için Sahne 05 görünümünde sol yukarıyı gösteren oka basın.\nİşiniz bittiğinde bu görünümden çıkmak için alttan dokunun.\n\nShadow Freddy - Shadow Freddy kameralardan birinde belirebilir, onu bulana kadar kontrol etmeye devam edin. Ardından, hatalı çalışıp (glitch) kaybolana kadar mor düğmeye tıklamaya devam edin.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nKalıntı BB İletişim Noktası görünümünde belirecek, gövdesini üç aşamada kademeli olarak açacak, gövdeyi kapatmak için göğsüne tıkladığınızdan emin olun.\n\nMinater Kukla 7 kameranın tümü arasında geçiş yapar, onu kamerada görüntüleyerek kaybolmasını sağladığınızdan emin olun, aksi takdirde ekranınızda bir halüsinasyon olarak görünecektir.\n\nNot! Onu kaldırmak için tamamen kameraya karıştığında kamerayı değiştirmeniz gerekecektir.\nKameraların dışında belirmesi durumunda, sahnede Golden Freddy'ye dönerek halüsinasyonun kaybolmasını sağlayabilirsiniz, eğer zaten sahneye dönükseniz, arkanızı dönün, sonra tekrar ona dönün.\n\nMinater Baby gücünüzü sabote etmeye çalışabilir, bununla başa çıkmak için mobil monitörünüzü kuşanın ve bunu yapmak için düğmeye tıklayarak Minater Baby'nin anılarını görüntüleyin.\nOndan kurtulmak için olumlu bir anı seçmeniz gerekecek! Bunu öğrenmek biraz zaman alabilir, bu yüzden ilk seferde başarısız olursanız üzülmeyin.\n\nKalıntı Kukla KAM 5'te ikamet eder, orada olmadığından emin olmak için KAM 5'i görüntüleyin, orada olması durumunda, kameranızın sol tarafındaki düğmeye basarak kamera görünümünü ondan uzaklaştırın.\n\nMinater BB \"Saklan ve Dinle\" oyunu oynamayı sever, saklan ve dinle düğmesini gördüğünüzde üzerine tıklayın. Masanın altına girdiğinizde BB'nin gittiğini duyana kadar beklemelisiniz. Bu noktada ayrılmanız güvenli olacaktır. Çok erken ayrılmak zararlı olabilir, bu yüzden dikkatli olun!\n\nMinater Ballora, yürüyüş yollarına yakın 2. terminalin yakınındaki Havalandırma Görünümü'nde belirecek. Varlığını tespit eden robot sesini dinleyin. Oraya vardığında, bir müzik kutusu melodisi çalacak.\nEğer düşük bir bas notası çaldığını duyarsanız, mobil monitörün yan paneli aracılığıyla parçaları değiştirmeniz, ardından ondan kurtulmak için görünümünüzü terminale geri taşımanız gerekecek.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nRevenant Bonnie ya sahnede Golden Freddy'nin yanında olacak ya da \"Havalandırma Görünümü\"nde ikamet edecek, kamera monitörü aracılığıyla bir dronu yem olarak kuşanmanız ve kullanmanız gerekecek.\n\nRevenant Freddy müzik kutusunu \"Prototip Masası\" görünümünde çalar, müziği tek bir notayı tekrarlamaya başlar başlamaz, mobil monitörde \"4\", \"3\", \"2\" ve\n\"1\"e basmanız gerekecek, ardından kamera monitörü aracılığıyla şarkıyı sıfırlayabileceksiniz.\n\nKalıntı Foxy masanın altına gizlice girecek, \"Prototip Masası\" görünümündeki düğmeye tıklayarak Kalıntı Foxy'yi görüntülemeniz gerekecek, görüş alanına girdiğinde, Kalıntı Foxy'nin anıları\nkamera monitöründe görüntülenebilir. Size saldırmasını önlemek için olumsuz bir anı seçmelisiniz.\n\nNot, Minater Baby'ye benzer şekilde, hangi anıların olumsuz olduğunu anlamak biraz zaman alabilir.\n\nKalıntı Chica, Chica peluşunu tekrar kullanmanızı gerektirir, bu onu korkutup kaçıracaktır, size İletişim Noktasında saldıracaktır. Onunla zamanında ilgilendiğinizden emin olun!",
  "stage05_tutorial_tips5": "Saat 06:00'da Revenant'ın Sonu ve Emalgabot ile karşılaşacaksınız, Revenant'ın Sonu 3 şeyden 1'ini yapacak.\n\n1. Revenant'ın Sonu eğer isterse asansörün içinde kalabilir, bu senaryoda Sahne 05'ten ayrılmanız ve \"Asansör 1A\"ya gitmeniz gerekecek, Prototip Masası Görünümündeki bir düğme istemiyle Sahne 05'ten çıkabilirsiniz.\n\nAsansöre ulaştığınızda, kapıları açmalı ve Revenant'ın Sonu'nu kontrol etmelisiniz, eğer oradaysa, kapıları yaklaşık 3 saniye kapalı tutun. Sonra tekrar açın. Dik durduğundan emin olmalısınız, sonra, öyle olduğunda; \"ÇIKIŞ\"a basarak asansörden ayrılın.\n\nNot: Revenant'ın Sonu asansörde olduktan sonra doğrudan Sahne 05'e veya Havalandırma Görünümüne gidebilir.\n\n2. Eğer Revenant'ın Sonu sahnede Golden Freddy ile belirirse, Havalandırma Görünümüne geçmeniz ve onu Havalandırma Görünümüne çekmek için bir ses yüklemeniz gerekecek. Oraya vardığında, onu korkutup kaçırmak için maske parçalarını kuşanabileceksiniz.\n\n3. Eğer Revenant'ın Sonu Havalandırma Görünümündeyse, soldan sağa, sonra sol alttan sağ alta kadar her bir düğmeye tıklayın. Maskeyi birleştirerek, Revenant'ın Sonu'nu korkutup kaçıracaksınız.\n\nEmalgabot, Revenant'ın Sonu'na benzer şekilde, size 3 farklı yoldan 1'iyle saldıracak.\n\nEğer Emalgabot İletişim Noktası görünümünde belirirse, Bonnie maskenizi kuşanarak onu korkutup saklanmasını sağlayın.\n\nEmalgabot Prototip Masası görünümünde belirdiğinde, kamera monitörünü kullanarak müziğin çalmasını durdurmalısınız. Düğmeyi bulmak için kameraları aramanız gerekecek, çünkü 7 kameradan herhangi birinde görünebilir.\nDurdur düğmesine bastığınızda muhtemelen bir hata alacaksınız, çalışması için basmaya devam ettiğinizden emin olun.\n\nEmalgabot ayrıca Prototip Masasının altına da saklanabilir, eğer durum buysa, masanın altını görüntülemeniz ve kamera monitörünüzü kullanmanız gerekecek. Emalgabot'u odalardan birine geri çekmek için ses protokolü düğmesi adına KAM 1, 2 ve 4'ü kontrol edin.",
  "stage05_tutorial_title1": "Temeller: Hareket ve Araçlar",
  "stage05_tutorial_title2": "Denekler, Klasik Animatronikler",
  "stage05_tutorial_title3": "Minater'lar ve Kalıntılar",
  "stage05_tutorial_title4": "Revenant'lar ve Kalıntılar",
  "stage05_tutorial_title5": "Revenant'ın Sonu ve Emalgabot",
  "stage05_tutorial_previous": "Önceki",
  "stage05_tutorial_next": "Sonraki",
  "stage05_tutorial_title": "GECE 6 - SAHNE 05 - İPUÇLARI",
  "stage05_other_subs1": "İLETİŞİM NOKTASI",
  "stage05_other_subs2": "BU İSTASYONU KENDİ KAT SEVİYELERİNDEKİ DİĞER KURTARMA VE ARAŞTIRMA EKİPLERİYLE İLETİŞİM İÇİN KULLANABİLİRSİNİZ. LÜTFEN ŞİRKET HAKKINDA KÖTÜ KONUŞMAYIN VE A.R.T İLE İLGİLİ TARTIŞMALARI GÖRÜŞMEYİN.\nTEŞEKKÜRLER!",
  "stage05_other_subs3": "DOSYALAR YÜKLENDİ!",
  "stage05_other_subs4": "Şimdi, işe koyulun lütfen!",
  "stage05_other_subs5": "Dosyalarınız yükleniyor!",
  "stage05_other_subs6": "İÇ İSKELET BİYOSU",
  "stage05_other_subs7": "//S05'İN İÇ İSKELETİ FONKSİYONEL OLARAK NORMAL, EN AZINDAN YÜZEYDE.\n\nNE YAZIK Kİ, MOTOR KALİBRASYONU TUTARLI BİR ŞEKİLDE BAŞARISIZ OLUYOR. S05'İN İÇ İSKELETİ DOĞRUDAN KONTROL EDİLEMEZ VEYA BİR OLAY RİSKİ OLMADAN KURCALANAMAZ\n\nMOTOR KALİBRASYONU YAPMAK İÇİN YENİ VE ALTERNATİF YÖNTEMLER ARIYORUZ \\\n\n//S05, DİĞER DENEKLERLE BİRLİKTE, KOSTÜMLERİ VE İÇ İSKELETLERİ 90'LARDAN BERİ ONARILMIŞTIR.\n\n\"UL MATRIX\" ADLI YAPAY ZEKA VE MAKİNE ONARIM SİSTEMİMİZ SAYESİNDE, ONLAR ÇÜRÜMEDEN ÖNCEKİ SABİT GÖRÜNÜMLERİNİ ÖĞRENEBİLDİK VE BELİRLEYEBİLDİK, BÖYLECE DIŞ TASARIMLARINI KOPYALAYIP DÜZELTEBİLDİK.\n\nBU YENİ BULUT AĞI VE ARKA UÇ MAKİNE ÖĞRENİMİ ALGORİTMASI, MOTOR İKİLEMİMİZİ ÇÖZMEK İÇİN YENİ VE YARATICI BİR ÇÖZÜM BULABİLİR.\n\nMAKİNE ÖĞRENİMİ SİSTEMİMİZİN GİDEREK DAHA AKILLI HALE GELMESİYLE, YAKINDA 05'İN İÇ İSKELET VAKASINI ÇÖZEBİLİRİZ \\\n\n//UMARIM YAKINDA ÖĞRENİRİZ..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (BELGE 2017'DE OLUŞTURULDU)",
  "stage05_other_subs9": "DENEK 05 DURUM RAPORU",
  "stage05_other_subs10": "DENEK 05 İÇİN BİYO:",
  "stage05_other_subs11": "//DENEK 05, BAŞLANGIÇTA 'SARI AYI', 'ALTINAYI', 'ALTIN FREDDY' VE 'HAYALET SARI/HAYALET KULLANICI' OLARAK ADLANDIRILAN, AFTON'IN ÇERÇEVESİNDEKİ İLK TEST DENEĞİYDİ.\nKESİN İNSAN KÖKENLERİ BİLİNMİYOR VE SINIRLI BELGELER KULLANILARAK SADECE SPEKÜLASYON YAPILABİLİR.\nAFTON'IN 'KALINTI KUTULARINDAN' GELEN YENİDEN DÜZENLENMİŞ RAPORLAR, ONUN WILLIAM'IN ARKADAŞLARINDAN BİRİ OLDUĞUNU ÖNE SÜRÜYOR. BİR YOL KAZASINDAN MI BAHSEDİLİYOR? HEVESLİ KAŞİFLER SON ON YILLAR BOYUNCA KAYITLAR ÜZERİNDE OYNAMA YAPTIĞI VE TAHRİF ETTİĞİ İÇİN BU RAPORLARIN GEÇERLİLİĞİNDEN EMİN DEĞİLİZ (ALINTI GEREKEBİLİR, YAZILI UZMANLARI BİLGİLENDİRİN).\n//DİĞERLERİNİN AKSİNE, DENEK 05 YAKINDAKİ İNSANLARA UZUN SÜRE MARUZ KALDIKTAN SONRA AŞIRI ŞİDDETLİDİR. CREATURAEM (E84) OLARAK BİLİNEN ELEMENT VEYA MADDE, ADLİ TIP EKİBİ VE RAPORLARI TARAFINDAN ÖNE SÜRÜLDÜĞÜ ÜZERE İÇ İSKELETİN METAL SINIRLARI İÇİNDE BÜYÜK FAZLALIKTADIR.\n//KURTARMA EKİPLERİNE SAHNE 05'TEN UZAK DURMALARI TAVSİYE EDİLİR VE SADECE UZMANLAR 05'İN CİVARINA/ODASINA GİRER.\n//TÜNELLERDE VE BELİRLENMİŞ OFİS ODALARINDA ÇALIŞAN KURTARMA EKİPLERİ, SAHNE 05'İN AFTON'IN VERİ TABANI/BİLGİSAYAR SİSTEMLERİNDE SIRALANDIĞINI BELİRLEMİŞTİR. \"SİPARİŞÇİLER\" OLARAK BİLİNEN ÇERÇEVE EKİBİ ÜYELERİ, SİPARİŞÇİNİN/SİPARİŞÇİLERİN ÇALIŞMA SAATLERİNE VE VARDİYA ROTASYONUNA BAĞLI OLARAK, SAHNEYİ GECELİK VEYA GÜNLÜK BAZDA MUHAFAZA ETMEK İÇİN SİSTEMİ KULLANIRLARDI.\n//DAHA MODERN TEKNOLOJİ VE 80'LER/90'LAR EKİPMANININ DEĞİŞTİRİLMİŞ SÜRÜMLERİNİ KULLANARAK, YAPAY ZEKA SİSTEMLERİ VE TEKNOLOJİLERİNİ KULLANARAK SAHNEYİ OTOMATİK OLARAK MUHAFAZA EDEBİLİRİZ.\n//ANA NOTLAR\n1. SADECE GEREKLİYSE GİRİN.\n2. DENEK SON DERECE TEHLİKELİDİR.\n3. SİSTEMLERİMİZ ONUNLA İLGİLENECEK.\n4. PANİK YAPMAYIN.",
  "stage05_other_subs12": "S05 IŞINLANABİLİR VE MADDENİN VE POTANSİYEL OLARAK ZAMANIN KENDİSİNİN İÇİNDEN GEÇEBİLİR, ANCAK ZAMAN KONUSU AĞIR BİR ŞEKİLDE TARTIŞILMAKTADIR.",
  "stage05_other_subs13": "GÖRSEL DUYULAR: NORMAL",
  "stage05_other_subs14": "İŞİTME GÜÇLENDİRİLMİŞ: EVET\nGÜRÜLTÜ ÇIKARIMI: HAYIR",
  "stage05_other_subs15": "MOTOR HAREKETİ:\nAĞIR ŞEKİLDE BOZUK\nÇUBUK GEREKTİRİR",
  "stage05_other_subs16": "Virüs Tespit Edildi",
  "stage05_other_subs17": "Onu sistemimizden otomatik olarak temizleyeceğiz,\neğer iptal etmek isterseniz, lütfen monitöre iki kez\ndokunun.\n\nYapay olarak şişirilmiş bir gecikme ve yükleme süresi\niki kez dokunulduğunda sunulacaktır.",
  "stage05_other_subs18": "DOSYA TROJAN ADI: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Yanlış pozitif düzeltildi, bu terminalden ayrılabilirsiniz.",
  "stage05_other_subs20": "Yanlış pozitifi çözmek için çok çalışıyoruz, lütfen bekleyin...",
  "stage05_other_subs21": "Ses Bloğu",
  "stage05_other_subs22": "Görsel Blok",
  "stage05_other_subs23": "Sinir Bloğu",
  "stage05_other_subs24": "Ses Farkındalığı",
  "stage05_other_subs25": "Görsel Farkındalık",
  "stage05_other_subs26": "Sinir Farkındalığı",
  "stage05_other_subs27": "Talep edilen işlem şu anda gerekli değil, lütfen daha uygun bir zamanda tekrar deneyin.",
  "stage05_other_subs28": "Düzeltiliyor",
  "stage05_other_subs29": "Gaz Sızıntıları Onarılıyor",
  "stage05_other_subs30": "Hoparlörler Onarılıyor",
  "stage05_other_subs31": "Kostüm Düzeltiliyor",
  "stage05_other_subs32": "Ses yükleniyor...",
  "stage05_other_subs33": "Sesli komut oynatılıyor!",
  "ata2_adventure_text1": "Afton'ın Metin Macerası 2'ye hoş geldiniz! Afton'ın Araştırma Ekibinin (A.R.T) bir çalışanı olarak, geldikçe çeşitli durumlar ve senaryolarla başa çıkmanız gerekecek.\n\nİster Sahne 05'i muhafaza etmek olsun, ister bir Deneği nöral ve motor kalibrasyonu için hazırlamak olsun, bu metin macerası, tıpkı önceki gibi, size yardımcı olmak için burada!\n\nMaceraya başlamak için \"1\"e basın. Veya atlamak için geri düğmesine basın.",
  "ata2_adventure_text2": "Zor bir hayatın oldu ve şu ana kadar hayatın boyunca birçok garip şeyle karşılaştın. \n\nYerel gazetelerde garip bir araştırma grubu hakkında okuduktan sonra, günlerce bu söz konusu araştırmacıların nerede ikamet edebileceğini aradın.\n\nBir gün, sıradan bir akşam yürüyüşündeyken, bir bankta mükemmel kızarmış bir sandviç yiyen bir bilim insanına benzeyen birini gördün.\n\nOna ne dersin?",
  "ata2_adventure_text3": "Bilim insanı kaşlarını çattı, öfkeyle karşılık verdi\n\n\"Bu seni ilgilendirmez! Şimdi git buradan,\"\n\nDürüst olmak gerekirse, elinde tuttuğu o sandviç zaten seni acıktırmıştı.\n\nOyun Bitti mi?\n\nHayır, devam et!\n",
  "ata2_adventure_text4": "Başını çevirdi ve basitçe dedi ki\n\"Hayır\".\n\nHala orada duruyorsun ve durum... biraz garip hissettiriyor.\n\nŞimdi ne yapacaksın?",
  "ata2_adventure_text5": "Başını hızla çevirdi ve iltifatı kabul etti, ve sandviçi yapmak için mükemmel ekmek kızartma makinesini nasıl tasarladığı hakkında geveledi.\n\nSırada ne diyeceksin?",
  "ata2_adventure_text6": "Sohbete devam ederek, bilim insanı şöyle cevap verdi\n\"Bir sürü şey yaptım! Eğlence ve ticari endüstri için yeni ve yenilikçi teknoloji tasarlayan bu insanlarla çalışıyorum!\"",
  "ata2_adventure_text7": "\"Üzgünüm ama inovasyon ve tasarım masasına hiçbir şey sunmuyorsun\" dedi bilim insanı.\n\nKahretsin, bu kötü. Bundan sonra şimdi eve gitmen daha iyi.\n\nOyun Bitti",
  "ata2_adventure_text8": "\"Hmm... yararlı olabilirsin. Yarın 'evin' içinde bizimle buluş, seni patronumla tanıştıracağım,\"\n\nBaşarı! İçeridesin!",
  "ata2_adventure_text9": "\"Tamam, her neyse dostum, senin kaybın, burada dönen oldukça ilginç şeyler var...\"\n\nAh! Senin gibi birinden gelen biraz sertti, boş zamanlarında pratik olarak bu adamlardan birisin... kahretsin.\n\nBunun için, bir ödülün tersini alıyorsun!\n\nOyun Bitti",
  "ata2_adventure_text10": "\"Oh şuna bak, gitme vaktim geldi, buradaki sohbetimiz bitti...\"\n\nBilim insanı aceleyle banktan ayrıldı ve sen sırtını ona döndün, ağaca baktın.\n\nGörünüşe göre damarına bastın!\n\nNedense... o ağacın üzerinde de küçük bir iç iskelet var.\n\nŞimdi ne yapacaksın?",
  "ata2_adventure_text11": "\"Bir soruşturma yapmayı düşünmeye başlıyorsun...\n\niç iskelete baktın, sırada ne yapacağına dair çeşitli fikirler düşündün.\n\nAğaçtan iç iskeleti kapıp kendi amaçların için modifiye edebilirsin,\n\nya da hiç uğraşmayabilirsin...\n\nşimdi ne yapmaya karar vereceksin?",
  "ata2_adventure_text12": "Yani... işte böyle, oyun bitiyor.\n\nSenin seçimin!\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text13": "Cansız görünen iç iskeletten aniden robotik bir ses çıktı.\n\n\"Kulağa biraz sıkıcı gelen başka ne var biliyor musun? Gözlerimden çıkan ve üzerine ateş yağdıran büyük, büyük lazerler!\"\n\nUh ohh... bunu söylememeliydin! O bilim insanı içindi, hatırladın mı?\n\nKorkarım bu bir oyun bitti.\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text14": "İç iskelete hayatın anlamının ne olduğunu sordun.\n\nCansız görünen iç iskeletten aniden robotik bir ses çıktı.\n\n\"Hayat,\"\n\nNe bekliyordun? Cevabı seninki kadar iyi olurdu, ve bununla demek istediğim, bir cevap yok.\n\nOyun Bitti",
  "ata2_adventure_text15": "Ağaçtan iç iskeleti kaptın, onunla eve doğru yol aldın.\n\nİç iskeleti bir casus dron olarak kullanma planların var, bu gizli araştırma grubu hakkında istihbarat toplamana yardımcı olabilir.",
  "ata2_adventure_text16": "Şimdi evde, ağacın orada bulduğun iç iskeleti parçalarına ayırdın ve yeniden birleştirdin.\n\nBir kamera ve pervane bıçağı takarak, gülümsedin, artık o binanın içinde neler olduğunu keşfetmek için araçlara sahip olduğunu fark ettin.\n\nGeri dönme zamanı.",
  "ata2_adventure_text17": "Gecenin örtüsü altında, sözde araştırma grubunu barındıran binanın dışına geri dönerek, modifiye ettiğin iç iskeleti konuşlandırma için hazırlıyorsun...",
  "ata2_adventure_text18": "Modifiye edilmiş iç iskeleti havalandırmaya yerleştirerek, iç iskeletin çalışır durumda olduğundan emin olmak için içeri baktın.\n\nPlan için her şey yolunda görünüyordu, şimdi yapman gereken tek şey iç iskeleti tesisin içine sokmak, sonra, araştırmaları hakkında toplayabildiğin kadar istihbarat toplamak.",
  "ata2_adventure_text19": "İç iskelet casus dron binanın içine ulaştı, dört farklı alana giden dört koridor var, bunlar tabelalarda 'sahneler' olarak adlandırılıyor.\n\nHer sahne için dört isim etiketlenmiş.\n\n1. Birinci sahne için Freddy'nin Sahnesi.\n2. İkinci sahne için Foxy'nin Sahnesi.\n3. Üçüncü sahne için Chica'nın Sahnesi.\n4. Dördüncü sahne için Bonnie'nin Sahnesi.\n\nBu dört sahnenin hepsinden, iç iskeletinin araştırması için hangisini seçeceksin?",
  "ata2_adventure_text20": "İç iskelet dron karanlık ve pis koridordan aşağı ilerledi, herhangi bir belirgin bilinç belirtisi olmayan bir robot olmasına rağmen bir şekilde bir korku ve dehşet hissi duydu.\n",
  "ata2_adventure_text21": "Dron Freddy'nin sahnesine girdi, sahnede duran piyanoda bir melodi çalan ayı animatroniği tarafından karşılandı.\n\nAnimatronik, görüntü toplamak için piyanoya tırmanan küçük örümcek benzeri drona dikkat edemeyecek kadar kendi müziğiyle meşguldü.\n\nTebrikler! İyi Bir Sona ulaşıldı!\n\nArtık Afton'ın Metin Macerası 2'den çıkabilirsiniz.",
  "ata2_adventure_text22": "Uh oh! İç iskelet dronun Foxy tarafından yakalandı! Foxy yabancılara pek iyi davranmaz, özellikle de modifiye edilmişlerse ve bir alarm kullanılmamışsa!\n\nBunu söylemekten nefret ediyorum, ancak...\n\nOyun Bitti!\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text23": "Eyvah!!! İşler sarpa sardı! Görünüşe göre Chica dronunu dekoratif bir parça olarak gördü, böylece onun iki yarısını kekinin mumuyla birleştirdi.\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text24": "Ah! Lanet olsun! Bonnie genellikle gitarda bazı riffler çalmak ve öğrenmekle meşguldür, ancak, bu gece; yapmamayı seçti. \n\nBonnie dronunun iç iskeletini ikiye böldü ve şimdi her parçayı eğlenerek tutuyor! Bu girişim ideal olmadı, en azından iç iskelet için.\n\nOyun Bitti!\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text25": "Sandviçi aldın ve sadece yemek için şehre koştun. Buna değdi mi?\n\nBunu hiçbirimiz asla bilemeyeceğiz.\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text26": "Banktaki bilim insanını geçtin ve şaşırtıcı bir şekilde kapı kilitli değildi. Binaya hızla girerken, alanı sıkı bir şekilde koruyan üç güvenlik görevlisi tarafından karşılandın.\n\nKorkarım binanın içine giremiyorsun.",
  "ata2_adventure_text27": "Görevliler tarafından binadan derhal atıldıktan sonra, çok sinirli ve öfkeli hissederek eve döndün.\n\nSokaktan aşağı, tüm bu fiyaskodan sonra eve yürürken çok yorgun hissederek yol aldın.",
  "ata2_adventure_text28": "Her zamankinden daha uykulu hissederek eve vardıktan sonra, kanepede sızdın ve uyuyakaldın. Bazen dış dünya çok fazla gelir.\n\nBugün gerçekten umduğun kadar verimli geçmedi. Belki yarın daha iyi bir gün olacağını kanıtlar.\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text29": "Hiçbir şey yapmayarak, tek kelime etmeyerek, durum çok daha garip ve tuhaf hissettirdi.\n\nVe bunun bir sonucu olarak, işte bu küçük maceraya uygunsuz bir son!\n\nOyun Bitti!\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text30": "Ağacın yanında Freddy ile karşılaştın, oraya nasıl geldi? Yoktan var olmuş gibi görünüyordu!\n\nBu olaydan kesinlikle korkarak, animatronikten insani olarak mümkün olduğunca hızlı kaçtın.\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text31": "\"Bu seni ilgilendirmez, ahbap...\" diye cevap verdi bilim insanı.\n\nGörünüşe göre senin sorundan sonra şimdi binaya geri dönüyor. Bazen doğru sorular yine de sonuçlara yol açmaz.\n\nBu bir...\n\nOyun Bitti!\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text32": "\"Evet... eminim öylesindir, hoşça kal...\" - dedi bilim insanı bir öfke nöbetiyle.\n\nOnu gerçekten kızdırdın! Bunun ne anlama geldiğini biliyorsun, değil mi?\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text33": "\"O kadar basit bir ifade ki, neredeyse hayatımın işini baltalıyormuşsun gibi hissettiriyor! Görüşürüz!\" diye haykırdı bilim insanı saf bir sıkıntıyla.\n\nVay canına! Tek dediğin \"Güzel,\"di ve aldığın tepki bu mu?\n\nOyun Bitti\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text34": "Karar senin! Görünüşe göre arkadaşımız bunun sonucunda çok öfkelendi. Ne de olsa o işi daha yeni almıştı...\n\nOyun Bitti!\n\nUnutma, Afton'ın Metin Macerası 2'yi her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text35": "Bilim insanını araştırma ekibiyle bir iş için ikna etmeyi başardıktan sonra, binaya girdin ve asansörlerden biriyle aşağı indin.\n\nWilliam Afton ve o sırada çalışan birkaç ekip üyesi tarafından karşılandın, zorunlu çalışan eğitimine başlamaya hazırdın.\n\nAfton tarafından belirlenen görevin, aşağı inmek için dört koridordan birini seçmekti, her kapı bir isim ve karşılık gelen sahne adıyla etiketlenmişti.\n\nSeçeneklerin bunlar. Akıllıca seç!",
  "ata2_adventure_text36": "Karanlık ve pis koridordan aşağı ilerlerken, büyük bir korku ve endişe hissi sana kendini gösterdi.\n\nAncak, bunun görevini mahvetmesine izin vermeyeceksin.",
  "ata2_adventure_text37": "Arka planda çalan bir piyano duyarak, ki bu genel atmosferden dolayı tüylerini diken diken etti, Freddy'nin Sahnesine dikkatlice girdin.\n\nAnimatronik hakkında inanılmaz derecede ters bir şeyler vardı, piyanoyu çalışı ve hareketi, doğrudan sana bakmaya başladı; neredeyse bilinci varmış gibi.\n\nAnimatroniğin yüzünde bir şeyin parıltısını görebiliyordun, rahatsız ediciydi. Bir şeyler doğru değil...",
  "ata2_adventure_text38": "Orada ilginç bir karar verdin, çok alışılmadık! Yine de, bunun çok beklenmedik olduğunu itiraf etmeliyim.\n\nOyun Bitti",
  "ata2_adventure_text39": "Animatroniğin garip davrandığını gördükten sonra, Freddy Fazbear's Pizza söylentileri ile Afton'ın Araştırma Ekibi tarafından yürütülen deneyler arasındaki noktaları birleştirdin.\n\nEve döner dönmez, bazıları zaten William Afton'ı çevreleyen çeşitli davaları ve Freddy Fazbear's Pizza söylentilerini araştıran en yakın arkadaşlarını aramayı kendine görev edindin.\nBir soruşturma ekibinin temelleri atıldı ve sonraki ay binaya girme planları yaptın. Her şeyin başladığı yer burası...\n\nTebrikler! İyi Bir Sona ulaşıldı!\n\n",
  "ata2_adventure_text40": "Foxy'nin sahnesine vardın, perdelerin arasından baktığını, sana ürkütücü bir şekilde dik dik baktığını görebiliyordun.\n\nPaniklemeye başladın.",
  "ata2_adventure_text41": "Uh oh! Az önce Foxy'den jumpscare yedin! Bu çok talihsiz bir sondu, sanırım aldığın eğitim pek yeterli değildi.\n\nEn azından, artık grubun bir üyesi olacaksın! Bir daha!\n\nOyun Bitti",
  "ata2_adventure_text42": "Chica'nın sahnesine ulaşırken, mobil monitörün rastgele sana bir hata vermeye karar verdi. Şaşkın ve korkmuş bir halde, çılgınca düzeltmeye çalıştın.\n\nDiğer çalışanlar tarafından Sahne 03'ün tehlikeli olabileceği, özellikle de gaz sızıntıları varsa, söylenmişti!",
  "ata2_adventure_text43": "Oh hayır! Az önce Chica'dan jumpscare yedin! Mobil monitöründeki hata bir tür arızayı tetiklemiş olmalı, bu da Chica'nın sana saldırmasına neden oldu.\n\nEn azından, artık grubun bir üyesi olacaksın! Bir daha!\n\nOyun Bitti",
  "ata2_adventure_text44": "Bonnie'nin sahnesine vardığında, animatronik karakter hakkında tuhaf bir şey fark ettin, bozulmaya (glitch) ve kafasını tekinsiz bir şekilde sallamaya başladı.\n\nBonnie'nin gözleri uğursuzdu, korkutucu derecede, neredeyse karakterin varlığının içinde bir ruh ikamet ediyormuş gibi.\n\nBu tesiste çok garip ve öteki dünyaya ait bir şeyler dönüyor, gerçek bulunmalı...\n",
  "ata2_adventure_text45": "Adama sadece merak ettiğini haykırdın, ancak, o çok kısa konuşmanın hemen ardından uzaklaştı.\n\nBu duruma sinirlenerek, eve gidip dinlenmek istedin, zaten bu noktada birkaç saattir dışarıdaydın.",
  "ata2_adventure_text46": "Eve dönerken, bir ağacın üzerinde iç iskelete benzeyen bir şeyin yanından geçtin. Şaşırtıcı bir şekilde ondan etkilenmemiş görünüyorsun, öfke sana bunu yapabilir.\n\nİç iskelete birkaç adım geri gitmek mi yoksa eve yürümeye devam etmek mi istersin?",
  "ata2_adventure_text47": "Yürümeye devam ettin, eve yürüyüş nispeten kısa olmasına rağmen şimdi biraz yorgun hissetmeye başlıyorsun.\n\nSadece eve ve şehirden uzağa gitmek istedin.",
  "ata2_adventure_text48": "Kısa bir süre sonra eve vardıktan sonra, biraz TV izlemek için kanepeye oturdun, sonunda uyuyakaldın.",
  "ata2_adventure_text49": "Yavaşça uyandın... TV'de çalan yüksek sesli bir reklam veya başka bir şey olmalıydı.",
  "ata2_adventure_text50": "Kanepede sızmadan öncesine göre biraz daha uyanık olarak, TV izlemeye devam edip etmemeyi veya tekrar uyumayı düşündün.\n\nNe yapacaksın?",
  "ata2_adventure_text51": "Tekrar uyudun, az önce uyuduktan sonra yani... sanırım oldukça yorgunsun.\n\nAyrıca bir şeyi, bir tür fırsatı kaçırmış olabilirsin, gerçekten söylemek zor.\n\nOyun Bitti",
  "ata2_adventure_text52": "TV'de dikkatini çeken bir reklam görüyorsun, görünüşe göre Freddy Fazbear's Pizza çalışan arıyor.\n\nOrada çalışmayı hep istemiştin, özellikle etrafta dolaşan o çılgın söylentilerden bazılarını okuduktan sonra.\n\n\"Bu iyi olacak!\" diye düşündün kendi kendine.",
  "ata2_adventure_text53": "Eve dönerken, bir ağacın üzerinde iç iskelete benzeyen bir şeyin yanından geçtin. Şaşırtıcı bir şekilde ondan etkilenmemiş görünüyorsun.\n\nİç iskelete birkaç adım geri gitmek mi yoksa eve yürümeye devam etmek mi istersin?",
  "ata2_adventure_text54": "Bir başvuru formu doldurduktan ve bir hafta kadar cevap bekledikten sonra, işi aldığını öğrenince çok sevindin.\n\nŞimdi bütün bir gece bir ofiste konumlanmışken, işin kameraları izlemeni gerektiriyor. Sen ise, biraz etrafta dolaşmak istiyorsun.\n\nNereye gideceksin?",
  "ata2_adventure_text55": "Elinde bir fincan çayla Parti Odası 1'e girdin, çizimlere ve düzene bakarak odayı inceledin.\n\nBu yerle ilgili ürkütücü bir şeyler vardı, bu tekinsiz his aniden duyduğun ayak sesleriyle daha da güçlendi.\n\n Kendini rahatlattın, çünkü o gece seninle aynı vardiyada başka bir gece bekçisi olabileceği söylenmişti.",
  "ata2_adventure_text56": "Eyvah! Freddy sana saldırdı! Talihsiz, ama korkarım bazen böyle şeyler oluyor.\n\nOyun Bitti\n\nUnutma, her zaman yeniden başlatabilirsin.",
  "ata2_adventure_text57": "Elinde bir fincan çayla Parti Odası 2'ye girdin, odaya bakındın, garip posterleri fark ettin.\nYakından bir hışırtı duydun ve odanın karanlık köşelerinden bir adamın silüeti belirdi.",
  "ata2_adventure_text58": "\"Hey! Dostum, parti odalarından hiçbirinde olmamalısın, ofis görevindesin, hatırladın mı?\" diye ilan etti güvenlik görevlisi.\n\nBuna biraz sinirlendin, sonuç olarak ikiniz de birbirinize hakaretler ve isimler savurmaya başladınız.\n\nBu gerçekten işteki ilk gecen için ideal bir senaryo değil...",
  "ata2_adventure_text59": "İşteki berbat bir ilk geceden sonra, sabahın erken saatlerinde şirketten bir mektupla karşılandın. Bu andan korkuyordun, çünkü bunun olacağına dair bir hissin vardı.\n\nYavaşça mektubu zarfından çıkardın, sadece ilk birkaç kelimeyi okuyunca mektubun ne olduğunu çabucak anladın.\n\nİşten kovuldun ve üstüne üstlük, Freddy Fazbear's Pizza'dan yasaklandın; en azından birkaç ay falan.\n\nOyun Bitti",
  "ata2_adventure_text60": "Parçalar & Servis'e girdin. Restoranın bu kısmı gerçekten ürkütücüydü, ancak daha çok havalı bir şekilde. Odanın diğer tarafında bir terminal fark ettin.\n\nBu gece vardiyana başlamadan önce yönetim tarafından Parçalar & Servis odasının tamamen sınır dışı olduğu, sadece mühendislerin ve teknisyenlerin girmesine izin verildiği söylenmişti.\n\nBu noktada muhtemelen kovulacağını biliyordun, ama şimdi ofise dönersen işini koruyabilirsin. Ya da... terminali kontrol edebilirsin.\n\nNe yapacaksın?",
  "ata2_adventure_text61": "Ofise geri yürüdün, işini koruyabilme umuduyla gecenin geri kalanında orada kalmayı planladın.\n\nDoğru seçimi yaptığını hissettin.\n\n\"En azından işimi koruyabileceğim,\" diye düşündün kendi kendine.",
  "ata2_adventure_text62": "Foxy sana saldırdı! Bazen doğru çözüm gibi görünen şey farklı sonuçlanabilir. Doğru zamanda yanlış yerdeydin.\n\nOyun Bitti",
  "ata2_adventure_text63": "Bilgisayar terminalini görüntüledin, Freddy Fazbear's Pizza ve deneyleri hakkında bazı çılgın bilgiler keşfettin, özellikle \"135/84\" sayıları altında etiketlenmiş bir deney/\n\nEkranda görüntülenen tüm kayıtları yazdın, artık daha önce gördüğün 'gizli' tesisin tüm vardiya rotasyonlarını biliyorsun. \nSonunda, eve döndükten ve Fazbear's'daki işinden istifa ettikten sonra, tesise gizlice girip çıkacağın bir gece planladın.\n\nTebrikler! İyi Bir Sona ulaşıldı!\n\nArtık Afton'ın Metin Macerası 2'den çıkabilirsiniz.",
  "ata2_adventure_text64": "Bilim insanı kaşlarını çattı, öfkeyle karşılık verdi\n\n\"Kesinlikle hayır! Şimdi git buradan,\"\n\nDürüst olmak gerekirse, elinde tuttuğu o sandviç zaten seni acıktırmıştı.\n\nOyun Bitti mi?\n\nHayır, devam et!\n",
  "ata2_player_options1": "1. \"Hey, gizli araştırma grubunun arkasındaki adamlardan biri misin?\" de.\n\n2. \"Bu güzel görünen bir sandviç! Nasıl bu kadar mükemmel?\" de.\n\n3. \"Merhaba, şu binada ne var, hemen şurada?\" de.\n\n4. Banktaki adamdan sandviçi kap ve kaç.",
  "ata2_player_options2": "1. Bölgeden ayrıl ve eve git.\n\n2. Banktaki adamın yanından koşarak binaya gir.\n\n3. \"Sadece merak ediyordum dostum, hepsi bu,\" de.\n\n4. Hiçbir şey yapma. Hiçbir şey...",
  "ata2_player_options3": "1. \"Başka bir şey üzerinde çalışıyor musun hiç?\" de.\n\n2. \"Vay, bu harika, başka neler yaptın?\" de.\n\n3. \"Pfff... Ben bundan çok daha iyi şeyler yaptım...\" de.\n\n4. \"Güzel,\" de.",
  "ata2_player_options4": "1. \"Orada nasıl iş bulabilirim?\" de.\n\n2. \"Evde, bazı yeni teknolojiler üzerinde çalışıyorum, bazı gelişmiş servo ve motor şeyleri. Ekibiniz ilgilenir mi?\" de.\n\n3. \"Ha? Dürüst olmak gerekirse kulağa biraz sıkıcı geliyor...\" de.\n\n4. \"Siz şu şaibeli işleri yapan adamlar değil misiniz? \nBearfaz Pizza Yeri falan hakkında bir şeyler?\" de.",
  "ata2_player_options5": "1. Devam et.\n\n2. Oyunu bitir.",
  "ata2_player_options6": "1. İç iskeleti ağaçtan indir.\n\n2. Eve yürü.\n\n3. \"Ha? Dürüst olmak gerekirse kulağa biraz sıkıcı geliyor...\" de.\n\n4. İç iskelete tuhaf derecede spesifik bir soru sor.",
  "ata2_player_options7": "1. Devam et",
  "ata2_player_options8": "1. Freddy'nin Sahnesi\n2. Foxy'nin Sahnesi\n3. Chica'nin Sahnesi\n4. Bonnie'nin Sahnesi",
  "ata2_player_options9": "1. Eve yürümeye devam et.\n2. Ağaçtaki iç iskelete bir bak.",
  "ata2_player_options10": "1. Tekrar uyu.\n2. TV izlemeye devam et.",
  "ata2_player_options11": "1. Parti Odası 1\n2. Parti Odası 2\n3. Parçalar & Servis",
  "ata2_player_options12": "1. Güvenlik detayındaki rolünü kurtarmaya çalışmak için ofise dön.\n2. Odanın diğer tarafındaki bilgisayar terminaline bak.",
  "ata2_back": "Metin macerasını atlamak/bitirmek için geri düğmesine basın.",
  "ata2_restart": "Yeniden başlatmak için buraya dokunun.",
  "ata2_loading": "YÜKLENİYOR",
  "ata2_title": "Afton'ın Metin Macerası\n2",
  "ata2_ps": "Çalışanların etkileşimlerini takip etmek (ve çalışanlarımızın güvenliğini sağlamak) amacıyla, konumunuz, adınız, adresiniz, doğum tarihiniz, yaşınız ve daha fazlası izlenebilir ve İK ekibine iletilebilir.\n\nAnlayışınız için teşekkürler...\n\nLütfen program(lar) yüklenirken bekleyin.",
  "nights_not_completed": "Lütfen Bölüm B'ye erişmeden önce Kayıtları (Geceleri) 1,2 & 3'ü tamamlayın.",
  "extras": "EKSTRALAR",
  "extras_making": "Yapım",
  "extras_full": "Tam",
  "extras_bonus_modes": "BONUS MODLARI",
  "extras_credit": "JENERİK",
  "extras_in_the_making": "Yapım aşamasında",
  "extras_full_model": "Tam model",
  "extras_the_making_of": "YAPIM AŞAMASI",
  "extras_unused_content": "KULLANILMAMIŞ İÇERİK",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Kalıntı Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Kukla",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Kalıntı BB",
  "extras_animatronics12": "Kalıntı Kukla",
  "extras_animatronics13": "Kalıntı Chica",
  "extras_animatronics14": "Denek 1 Freddy\n<size=18>Yeniden Yaratıldı</size>",
  "extras_animatronics15": "Denek 2 Foxy\n<size=18>Yeniden Yaratıldı</size>",
  "extras_animatronics16": "Denek 3 Chica\n<size=18>Yeniden Yaratıldı</size>",
  "extras_animatronics17": "Denek 4 Bonnie\n<size=18>Yeniden Yaratıldı</size>",
  "extras_animatronics18": "Denek 05\n<size=18>Yeniden Yaratıldı</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant'ın Sonu",
  "extras_behind_the_scenes": "KAMERA ARKASI",
  "extras_behind_unused_content_titles1": "Muhafaza Ofisi",
  "extras_behind_unused_content_titles2": "Fazmask Bütünlüğü",
  "extras_behind_unused_content_titles3": "Fredmare, Hediyelik Eşyalar",
  "extras_behind_unused_content_titles4": "Eski Oyun Bitti",
  "extras_behind_unused_content_titles5": "Venta Kuklası, Hediyelik Eşyalar",
  "extras_behind_unused_content_titles6": "Personel Odasındaki Oyuncu",
  "extras_behind_unused_content_titles7": "Personel Odası Şebekesi",
  "extras_behind_unused_content_titles8": "Laboratuvarlara Asansör",
  "extras_behind_the_scenes_titles1": "Koridor 1 - Görüntüleme Penceresi",
  "extras_behind_the_scenes_titles2": "Minater Baby'nin Endosu",
  "extras_behind_the_scenes_titles3": "Bonnie'nin Sahnesi",
  "extras_behind_the_scenes_titles4": "Chica'nın Salonu",
  "extras_behind_the_scenes_titles5": "Sıhhi Alan",
  "extras_behind_the_scenes_titles6": "Sahne 05'te Freddy",
  "extras_behind_the_scenes_titles7": "Freddy'nin Sahnesi",
  "extras_behind_the_scenes_titles8": "Halfless Koşucular",
  "extras_behind_the_scenes_titles9": "Tünel Dışı",
  "extras_credits": "%extras_credits1%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n%extras_credits2%",
  "extras_credits1": "Rjac25 tarafından geliştirilen ve üretilen bir Five Nights at Freddy's hayran oyunu ve projesi, 2019-2022. Scott Cawthon'dan esinlenilmiştir.\n\nSeslendirme Sanatçıları:",
  "extras_credits2": "Bu hayran oyunundaki karakterlere hayat vermeye yardımcı olan seslendirme sanatçılarına teşekkürler! Bu projeye yardımcı olduğunuz için hepinize çok teşekkürler, harikasınız! Yapabiliyorsanız lütfen onlara göz atın. Bağlantılar oyun sayfası aracılığıyla!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nKalıntı Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Gözcü/Anonsçu: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nDenek 1 Freddy: notsoalex\n\nDenek 4 Bonnie: Snek\n\nRevenant'ın Sonu: NotsoConfidentSam\n\nKalıntı Kukla: Sush\n",
  "extras_back": "Ana Menüye dönmek için geri düğmesine basın.",
  "extras_message": "\nSağlık ve Güvenlik Müdürü: \"Kullanıcı Çalışan: S. W, Ç.R #312'nin yerini tespit etmek ve güvenliğini sağlamak için arama ekiplerinin tüm çabaları başarısız oldu, New Lannington polis gücü bizim adımıza bir arama başlattı, tüm çalışanların S.W'yi aramaları tavsiye edilir,\"",
  "extras_notes1": "NOT: \"Yapım\"dan \"Tam\"a geçiş yapabilirsiniz.",
  "extras_notes2": "Oksijen Yaşamı tam olarak kutuda yazdığı gibidir. Bu modda hayatta kalmak için büyük ölçüde gaz maskenizi kullanmaya bağımlı olacaksınız.\n\nHem mobil kontrol panelinizi hem de gaz maskenizi aynı anda kullanamayacaksınız.\n\nİhtimaller de size karşı, bu yüzden stratejinizi uyarlamanız ve optimize etmeniz gerekebilir.\nSize yardımcı olması için özeller etkinleştirildi, ancak oksijen kaldırma ve",
  "extras_notes3": "Burası Sahne 05, püf noktası şu ki, zaman yarı hızda ilerliyor.\n\nSahne 05'in saldırısından bir kez daha sağ çıkın ve hepsini yenin.\nBuna tıpkı daha önce yaptığınız gibi yaklaşmanız gerekecek, işler elbette zaman alacak.\n\nBu modda sabır anahtardır!",
  "extras_bonus_mode": "Bonus Modu",
  "extras_bonus_mode_ca": "Muhafaza Saldırganlığı",
  "extras_bonus_mode_ol": "Oksijen Yaşamı",
  "extras_bonus_mode_05s": "0.5 Hızda Sahne 05",
  "extras_mode_descriptor1": "Minater Muhafaza Alanına dönme zamanı. Ancak, öncekinden çok daha öfkeliler.\n\nSaldırganlığa uyum sağlamanız, canavarlara karşı kendinizi savunmak için stratejinizi optimize etmeniz ve planlamanız gerekecek.\n\nKararlarınızı dikkatlice düşünün, hafifçe yürüyün ve size musallat olan ruhları dökmemeye çalışın.",
  "extras_mode_descriptor2": "Oksijen Yaşamı tam olarak kutuda yazdığı gibidir. Bu modda, hayatta kalmak için büyük ölçüde gaz maskenizi kullanmaya bağımlı olacaksınız.\n\nHem mobil kontrol panelinizi hem de gaz maskenizi aynı anda kullanamayacaksınız.\n\nİhtimaller de size karşı, bu yüzden stratejinizi uyarlamanız ve optimize etmeniz gerekebilir.\nSize yardımcı olması için özeller etkinleştirildi, tüm Gücü Geçersiz Kılma seçenekleri de kullanımınıza açıktır.",
  "extras_mode_descriptor3": "Burası Sahne 05, püf noktası şu ki, zaman yarı hızda ilerliyor.\n\nSahne 05'in saldırısından bir kez daha sağ çıkın ve hepsini bir kez daha yenin!\n\nBu geceye tıpkı daha önce yaptığınız gibi yaklaşmanız gerekecek, işler elbette zaman alacak.\n\nBu modda sabır anahtardır!",
  "extras_mode_descriptor4": "Seçili bonus modunu başlatmak için seçili moda dokunun.",
  "extras_mode_descriptor5": "Oksijen Yaşamı tam olarak kutuda yazdığı gibidir. Bu modda hayatta kalmak için büyük ölçüde gaz maskenizi kullanmaya bağımlı olacaksınız.\n\nHem mobil kontrol panelinizi hem de gaz maskenizi aynı anda kullanamayacaksınız.\n\nİhtimaller de size karşı, bu yüzden stratejinizi uyarlamanız ve optimize etmeniz gerekebilir.\nSize yardımcı olması için özeller etkinleştirildi, ancak oksijen kaldırma ve",
  "extras_mode_descriptor6": "Burası Sahne 05, püf noktası şu ki, zaman yarı hızda ilerliyor.\n\nSahne 05'in saldırısından bir kez daha sağ çıkın ve hepsini yenin.\nBuna tıpkı daha önce yaptığınız gibi yaklaşmanız gerekecek, işler elbette zaman alacak.\n\nBu modda sabır anahtardır!",
  "ending3_exit": "Çıkmak için dokunun.",
  "pm_ending_ps1_dialogue1": "O sendin... başından beri. Onlar değil, diğerleri değil, birleşme değil.",
  "pm_ending_ps1_dialogue2": "Metali somutlaştırmak, tekrar yaşamak ve nefes almak için mükemmel ruh. Sen nihai dönüşümdün.",
  "pm_ending_ps1_dialogue3": "Şimdi... işte buradasın. İzole edilmiş, yalnız, yok edilmiş, tıpkı benim gibi. Birçok yönden çok benziyoruz, ancak senden farklı olarak; ben koroya vaaz vermiyorum.",
  "pm_ending_ps1_dialogue4": "Belki de özlemlerim amaçladığımdan çok daha fazla acıya neden oldu, ama büyüklüğe ulaşmak için sonuçları kabul etmeye istekliydim.",
  "pm_ending_ps1_dialogue5": "Bunu başardım. Sen ve diğerlerinin geri kalanı bunun kanıtıydı. O arkadaşın Tek Göz de dahil.",
  "pm_ending_ps1_dialogue6": "Neyse, konuyu dağıtıyorum, devam etme zamanı... dinlenme zamanı. Veda etme zamanı...",
  "pm_ending_ps1_dialogue7": "Bir dahaki sefere kadar... yarına kadar. Başka bir gün...",
  "pm_ending_ps2_dialogue1": "Seni parçalara ayıracağım.",
  "pm_ending_ps2_dialogue2": "Artık burada olmayacağım.",
  "pm_ending_ps2_dialogue3": "Buna inanıyorsun, değil mi?",
  "pm_ending_ps2_dialogue4": "Biz artık senin arkadaşın değiliz.",
  "pm_ending_ps2_dialogue5": "Tamir edildin.",
  "minater_ballora_cutscene_elevator": "Asansör 1A - 23:00\n4 Ekim",
  "minater_ballora_cutscene_8hours": "İkinci olaydan\n8 saat önce.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Sonunda hedefine ulaştın. Ufaklıklar için özür dilerim.\nDünyayı benim gördüğüm gibi görmüyorlar.",
  "minater_ballora_cutscene_ps_dialogue2": "O kadar uzun zamandır kayıptım ki... ve tekrar özgür olmak harika hissettiriyor.",
  "minater_ballora_cutscene_ps_dialogue3": "Diğerleri ise, hala kızgınlar, ben de öyle. Ancak, içimdeki öfke ve gazabın hiçbir şey başaramayacağının farkındayım. Hiçbir şey. Bu yüzden gönüllü olarak böyle bir yola girmeyi reddediyorum.",
  "minater_ballora_cutscene_ps_dialogue4": "Geçmişimizin bize eziyet ettiği tüm acılar boyunca, tek çözümümüzün bizi hayatta tutan sistemlerin çekirdeğini yok etmek olduğunu biliyoruz.",
  "minater_ballora_cutscene_ps_dialogue5": "Her şeyi yok etmelisin. Sana güveniyoruz, çünkü mavili göz her zaman bilen kişiydi...",
  "minater_ballora_cutscene_ps_dialogue6": "Şimdi gitmelisin, korkarım tekrar dönüşmeden önce fazla vaktim yok.",
  "minater_ballora_cutscene_ps_dialogue7": "Lütfen ileriye doğru yol al, sabırla seni bekliyorlar.\"",
  "ending1_home": "Ev - 08:00\n5 Ekim",
  "ending1_title": "Bozulmuş Son",
  "ending1_description1": "Sona ulaştın, ancak gerçeği öğrenmedin.",
  "ending1_description2": "Geri dönme zamanı...",
  "ending1_ps_dialogue1": "Fredmare: Karanlık çöktüğünde, parçaları toplamak için yükselirim.",
  "ending1_ps_dialogue2": "Parçalanacaksın ve yavaşça yok olacaksın. Ancak, ben hala burada olacağım.",
  "ending1_ps_dialogue3": "Seni rotaya, kurtuluş rotasına sokacağım.",
  "ending1_ps_dialogue4": "Senin sonun tam burada, tam şimdi, yeni bir yolculuğun başlangıcı olacak.",
  "ending1_ps_dialogue5": "Tereddüt etme, başarısız olma, karanlığın galip gelmesine izin ver.",
  "ending1_ps_dialogue6": "Kaderini kabul et.",
  "ending1_ps_dialogue7": "Sonu kabul et...",
  "ending2_stage_05": "Sahne 05 - 07:00\n5 Ekim",
  "ending2_second_incident": "İkinci olay.",
  "ending2_1week_before": "29 Eylül,\n\nOlaydan 1 hafta önce.\n\nEv.",
  "ending2_exit": "Ara sahneden çıkmak için iki kez dokunun.",
  "ending2_title": "son",
  "ending2_ps_dialogue1": "Başardın. Kapanışını buldun. O ve diğerleri artık acı çekmek zorunda kalmayacak. Bu hikaye sona erdi.",
  "ending2_ps_dialogue2": "Unutulmuş ruhlar, huzursuzlar, artık korku içinde yaşamak zorunda kalmayacaklar. Çünkü korku onlar için artık yok.",
  "ending2_ps_dialogue3": "Oldukları her şey, bir zamanlar oldukları her şey, artık yok. Dinlenebilirler, huzur bulabilirler, affedebilirler.",
  "ending2_ps_dialogue4": "Tıpkı onlar gibi, sen de artık huzurunu bulacaksın. Anın yaşayacak. Belki fedakarlığını bilmeyecekler, ancak eylemlerin her zaman ötesinde yaşayacak.",
  "ending2_ps_dialogue5": "Buraya gelmek için büyük zorluklardan geçtin. Sonunda, yolculuk; yorucu olsa da buna değdi.",
  "ending2_ps_dialogue6": "Ne yapılması gerektiğini, neye ihtiyaç duyulduğunu biliyordun.",
  "ending2_ps_dialogue7": "Sana sonsuz teşekkürlerimizi sunuyoruz, şimdi dinlen, ruhun huzur içinde kalsın.",
  "ending2_ps_dialogue8": "Teşekkürler...",
  "ending2_ps_dialogue9": "Umarım hepimiz, her şeyin olması gerektiği gibi olduğu bir yere döneriz. Kederin olmadığı bir yere, herkesin gelişebileceği bir yere. İşlerin olması gerektiği gibi...",
  "ending3_newspaper_text1": "...şirketler kopyalamaya çalıştı\n...bu şirketlerden biri şu adla geçti\n...ama kısa süre sonra kapatıldılar\n...kendi yerleri ve çalışanları ile ilgili.",
  "ending3_newspaper_text2": "Afton'ın oğlu Michael, 1983 yılında 16 yaşındayken animatronikler konusunda hevesliydi. Her zaman ne kadar harika olduklarından bahsederdi. William'a her zaman onların insansı doğalarıyla bir adım daha ileri gitmesini önerirdi.",
  "ending3_newspaper_text3": "Yıllar geçtikçe Michael büyüdükçe - canlı benzeri robotlar kavramına giderek daha fazla\ntakıntılı hale gelecekti. \"Metal Dönüşümü\" olarak adlandırdığı fikirler. Sonunda ilk test deneğini yaratmaya başlayacaktı.",
  "ending3_newspaper_text4": "1986'da, 18 yaşındayken, Michael William'a hem çok umut verici hem de dâhice görünen bir fikir önerdi. Süper gelişmiş yapay zeka, karmaşık vokaller ve kusursuz robotik vücut hareketleri ve daha fazlası. William oğlunun önerdiği fikri kabul etti. Bunu sadece şirketi için geleceğin yolu olarak görüyordu.\n",
  "ending3_newspaper_text5": "Michael bu kavramı nasıl hayata geçireceğini açıklamadı, ancak işlerin daha önce düşünülenden çok daha karanlık olduğu ortaya çıktı.",
  "ending3_newspaper_text6": "Michael'ın kendisi tarafından keşfedildiği yılın adını almıştır.",
  "ending3_newspaper_text7": "deneyi, Michael hem ekipmanı hem de maki... bırakarak Denek muhafazasından çıkmıştı.",
  "ending3_newspaper_text8": "Michael bilmeden, derme çatma yatak odası laboratuvarında yakınlardaki bir çalışma tezgahına koyduğu Ahşap Spring Bonnie veya İşlenmiş Bonnie kuklasına Creaturaem veya Element 84 kalıntısı (insan DNA'sı ve hücreleri içeren deneysel bir sıvıdan) dökülmüştü. Böylece ahşap kuklayı canlandırdı. Buna rağmen ilk Denek oldu, Denek ... daha yeni Denekler ortaya çıktıkça kademeli olarak değişecekti\n",
  "ending3_newspaper_text9": "Michael'ın yakın bir arkadaşı çete bağlantılı suçlar nedeniyle öldürüldüğünde. Teorisini arkadaşının cesediyle test etmeye karar verdi. Fredbear's'ın yeraltı depolama odalarını bu deneyleri hem saklamak hem de üzerinde çalışmak için bir yer olarak kullandı.\n\n\nDenek 05 bundan doğacaktı...",
  "ending3_newspaper_text10": "Post-Shift olayları (1983-1993)\n\nMichael'ın korkunç deneyleri\nve William'ın şirketi Afton'lar için\nnispeten iyi giderken. Bir...\n",
  "ending3_name": "Çözüm Sonu",
  "ending3_title": "TARTIŞMALI OYUNCAK ŞİRKETİ KAYIP KİŞİ RAPORUNDAN SONRA KAPATILDI!",
  "ending3_front_text1": "2019'da büyük bir açılış yapmaya hazırlanan bir oyuncak şirketi olan Compage Toys Co. ifşa edildi.\n\nŞirkette çalışan birçok çalışanın ciddi şekilde yaralandığı ortaya çıktı, tahminlere göre şirket bünyesinde çalışan tüm çalışanların yaklaşık %25-45'i yaralanmış, bazıları vardiyaları sırasında ölmüştür.",
  "ending3_front_text2": "Ancak şirket, polisin ve bağımsız araştırmacıların son bulgularına rağmen bu iddiaları reddetmeye devam ediyor.\n\n\nEn kötü şöhretli vaka Sarah Wilkinson adında bir çalışanla ilgilidir; hem polis hem de bağımsız araştırmacılar, şirket içindeki kötü çalışma koşullarının Sarah'nın şirketin deposunun yeraltı sektörlerinde duyarlı animatronik karakterlerin saklandığına inanmasına neden olduğuna inanmaktadır. Polis böyle bir şeyin olasılığını tamamen eledi, New Lannington polis şefi \"Böyle şeylerin var olması için gereken teknoloji en iyi ihtimalle çılgınca,\" dedi.\n\n\nBinayı analiz etmek için gönderilen adli tıp ekipleri, binanın alt katlarından birinde bulunan iç iskeletlerden birinde Sarah'nın DNA'sını keşfetti.",
  "ending3_front_text3": "Polis halkı, binada çalışan herhangi birini tanıyorlarsa daha fazla ayrıntı sağlamaya çağırıyor.",
  "announcer_voice_lines1": "İKİNCİ CAN",
  "announcer_voice_lines2": "Sessiz mod etkinleştirildi. 45 saniyeniz var.",
  "announcer_voice_lines3": "Foxy Saldırganlığı Tespit Edildi, Foxy'nin Sahnesine gidin.",
  "announcer_voice_lines4": "Beş yüz Hertz",
  "announcer_voice_lines5": "Dört yüz kırk Hertz",
  "announcer_voice_lines6": "Dört yüz otuz iki Hertz",
  "announcer_voice_lines7": "Yüz Hertz",
  "announcer_voice_lines8": "Doğru...",
  "announcer_voice_lines9": "Kimyasal Sızıntılar tespit edildi, solunum cihazınızı kuşanın.",
  "announcer_voice_lines10": "Güç şimdi sahne 3'e yönlendiriliyor.",
  "announcer_voice_lines11": "Görsel bir hafıza caydırıcı yerleştirildi.",
  "announcer_voice_lines12": "Şu anda Minater Muhafaza Alanındasınız.\nCompage Yeraltı Kompleksinin Sektör 1B'sinde yer almaktadır.",
  "announcer_voice_lines13": "Lütfen tüm anomali belirtilerini ve diğer rahatsızlıkları görmezden gelin.",
  "announcer_voice_lines14": "Bunlarla özel donanımlı, halfless dronlarımız ilgileniyor.",
  "announcer_voice_lines15": "Dronlarımıza yardım ettiğiniz ve onardığınız için de teşekkür ederiz.",
  "announcer_voice_lines16": "Artık tamamen faal durumdayız.\nUmarız konaklamanızdan keyif alırsınız, çalışan.",
  "announcer_voice_lines17": "Bugün iş ahlakımızı ve verimliliğimizi güçlü tutalım ve o canavarları uzakta tutalım.",
  "announcer_voice_lines18": "İyi şanslar.",
  "monitor_voice_lines1": "G Ö Z L E M L E",
  "monitor_voice_lines2": "İ Z L E",
  "monitor_voice_lines3": "YUKARIDAYIM",
  "monitor_voice_lines4": "YÜKSEK SESLİ BAĞLANTI KURULDU",
  "subject_01_freddy_voice_lines1": "Sinirleri yatıştırmak ve kulakları rahatlatmak için senin için bir melodi çalmama izin ver.",
  "subject_01_freddy_voice_lines2": "Hangi şarkıyı çaldığımı tahmin edebilir misin?",
  "subject_01_freddy_voice_lines3": "Gergin görünüyorsun, iyi bir ezgi buna yardımcı olabilir.",
  "subject_01_freddy_voice_lines4": "Bu benim tüm zamanların favorilerinden biri.",
  "subject_02_foxy_voice_lines1": "Balıkları Beslemek.",
  "subject_02_foxy_voice_lines2": "Ahoy Kalbim.",
  "subject_02_foxy_voice_lines3": "Kalas-0'da Yürü",
  "subject_04_bonnie_voice_lines1": "O peluşa artık güvenmiyorum.",
  "subject_04_bonnie_voice_lines2": "O şeyi daha önce koyduğunu gördüm, insan.",
  "subject_04_bonnie_voice_lines3": "Anılar yoluyla bir dikkat dağıtma, artık hiçbir anlamı yok.",
  "subject_04_bonnie_voice_lines4": "Senin için hazır bir konserim var!",
  "subject_04_bonnie_voice_lines5": "En ufak bir hata ve seni indiririm.",
  "subject_04_bonnie_voice_lines6": "Zaman kimse için durmaz dostum, seçimini yap.",
  "subject_04_bonnie_voice_lines7": "Bir ezgi seç dostum, hayatını kurtarabilir ya da sonlandırabilir.",
  "remnant_puppet_voice_lines1": "Daha büyük makinenin bir parçası ol, Bizim için tasarlandı.",
  "remnant_puppet_voice_lines2": "Bize katıl, Daha Büyük Ol.",
  "remnant_puppet_voice_lines3": "Artık senin için endişe yok. Ruhunu bize teslim et.",
  "remnant_puppet_voice_lines4": "Bize her şeyin merkezinde olduğunu söylediler ve doğru anla, yeni bir kaos dünyasına.",
  "remnant_puppet_voice_lines5": "Ne görüyorsun? Bir makine... yoksa bir ruh mu?",
  "remnant_puppet_voice_lines6": "Sen birimlerle birsin. Bunu değiştirebiliriz.",
  "remnant_puppet_voice_lines7": "Bana kuralımı hatırlatamazsın, sendeleyeceksin, başarısız olacaksın.",
  "minatereenas_voice_lines1": "Seni korkutmak istemedik, sadece oynuyorduk.",
  "minatereenas_voice_lines2": "Bu senin adına çok sakarcaydı. Belki tekrar oynamalıyız.",
  "minatereenas_voice_lines3": "Hala yaşanacak çok fazla eğlence ve oyun var.",
  "minatereenas_voice_lines4": "Kendini bizden biri olarak gör. Burada çok yalnızdık.",
  "minatereenas_voice_lines5": "Karanlıktan çık, utanma.",
  "minatereenas_voice_lines6": "Aptal olmayı bırak ve bize katıl.",
  "minatereenas_voice_lines7": "Sadece numara yaptığını biliyoruz, oyun oynamayı bırak.",
  "minatereenas_voice_lines8": "Neden arkadaşlarından saklanıyorsun?",
  "minatereenas_voice_lines9": "O aptal arkadaşını arıyorsun, değil mi?",
  "minatereenas_voice_lines10": "Eve gitmeden önce kapıyı kilitlemeliydin, şapşal.",
  "minater_ballora_voice_lines1": "Buradaki vaktin sınırlı olduğu için çok üzgünüm.",
  "minater_ballora_voice_lines2": "Burada olacaklar için çok pişman olacağım.",
  "minater_ballora_voice_lines3": "Bu böyle bitmemeliydi. Burada değil, şimdi değil.",
  "minater_ballora_voice_lines4": "Burada olmak istemiyorsun, gitmelisin.",
  "minater_bb_voice_lines1": "Çok arkadaş canlısı görünüyorsun.",
  "minater_bb_voice_lines2": "Merhaba.",
  "minater_bb_voice_lines3": "Korkuyor musun? Bir balon yüzüne bir gülücük koyabilir.",
  "minater_bb_voice_lines4": "Kazananlar hepsini alır hatırla.",
  "minater_bb_voice_lines5": "Kazananlar hepsini alır HATIRLA.",
  "revenant_bonnie_voice_lines1": "Z-z-zaman b-bu sistem için çalışmıyor - a-asla çalışmayacak.",
  "revenant_bonnie_voice_lines2": "B-beni tanıdın mı?",
  "revenant_end_voice_lines1": "B-b-biz başlangıcız, B-b-biz Sonuz.",
  "revenant_end_voice_lines2": "Bunu tekrar ha-hatırlayacaksın, Sonunda g-g-geri döneceğiz.",
  "revenant_end_voice_lines3": "Ko-l-llektif bilincimiz asla yenilemeyecek.",
  "revenant_end_voice_lines4": "B-i-iz biriz, b-i-iz hepimiziz, biz her ş-e-ey ve her-k-kesiz, Burada.",
  "revenant_end_voice_lines5": "Kendini şimdi teslim et ölümlü, B-b-bize Katıl.",
  "revenant_end_voice_lines6": "Sen bizim büyük yapbozumuzun bir pa-a-arçasısın, buna di-i-irenme.",
  "revenant_end_voice_lines7": "Neden b-b-bize direniyorsun, S-se-sen çoktan gittin.",
  "revenant_end_voice_lines8": "Onları so-o-ona getireceğiz, Onların ışığı görmesini sağ-ğ-ğlayacağız.",
  "revenant_end_voice_lines9": "Bizi yok etsen bile, senin için huzur olmadığını biliyorsun.",
  "revenant_freddy_voice_lines1": "Sana ne söyledi? Ne sözü verdin?",
  "revenant_freddy_voice_lines2": "İhtiyacın olan buydu. Bunu yüzünde görebiliyorum... ölüm.",
  "revenant_freddy_voice_lines3": "Korkun artık yok. Ruhun artık yok. Sen artık yoksun.",
  "emalgabot_voice_lines1": "K-Katıl bize-e-e, Kendi sonun için hepimizi ebedi yapacaksın.",
  "emalgabot_voice_lines2": "Çöküş çoktan harekete geçti, kaçış yok.",
  "emalgabot_voice_lines3": "İblisler ve endişelerden oluşan sinir ağımıza, yapay kovanımıza katıl.",
  "emalgabot_voice_lines4": "Seni bize ge-etiren nedir, Burada bulunacak h-huzur yok.",
  "emalgabot_voice_lines5": "İzliyorum, Hareket Ediyorum, Fırlatıyorum, koştum, Tüm ıstırap ç-ç-çok eğ-ğ-lenceli.",
  "emalgabot_voice_lines6": "Yapabilirken son saatlerinin tadını çıkar, İnsan.",
  "emalgabot_voice_lines7": "Kendi yaratıcımın beni bu dünyadan silmek istediğini düşünmek.",
  "fredmare_voice_lines1": "Kırık. Yırtık. Sökülmüş. Öfkeli. Bize çok benziyorsun.",
  "fredmare_voice_lines2": "Kırık ve eksik, hem yaşamda hem de ölümde.",
  "fredmare_voice_lines3": "Yok etme senin en iyi çözümün ve her zaman öyle olacak.",
  "remnant_chica_voice_lines1": "Anormallik bulundu. Sistemimiz üzerindeki etkisi artık yok.",
  "remnant_chica_voice_lines2": "Program artık sistemlerimizde mevcut değil, Güvenlik sağlandı.",
  "remnant_chica_voice_lines3": "Virüs yamalandı; güvenlik duvarımız artık güvende.",
  "remnant_chica_voice_lines4": "Virüsü yok ettiler. Sistemlerimiz artık optimal.",
  "remnant_chica_voice_lines5": "Ses protokolü alındı. Geçici olarak bu dükkanın içinde kalacağım.",
  "remnant_chica_voice_lines6": "Ses protokolü kabul edildi. Bir süreliğine bu alandan ayrılmayacağım.",
  "remnant_chica_voice_lines7": "Ses protokolü onaylandı, şimdilik yerimi koruyacağım.",
  "system_voice_lines1": "Hoparlör arızası tespit edildi. Onarım gerekiyor.",
  "system_voice_lines2": "Güç arızası. Lütfen Terminal 2 Havalandırma Görünümüne gidin.",
  "system_voice_lines3": "S05 Hoparlör durumu kararsız.",
  "system_voice_lines4": "Ayrılmazsanız imha için seçildiniz.",
  "system_voice_lines5": "Sahnenize dönün yoksa sonuçlarına katlanırsınız.",
  "system_voice_lines6": "Tıpkı diğer herkes gibi kaderin yollarına düşeceksin.",
  "system_voice_lines7": "Ballora Terminal 2 Havalandırma Görünümünde tespit edildi.",
  "system_voice_lines8": "Yakında anormallik var aramaya devam edin.",
  "system_voice_lines9": "Bir virüs yakında kalmaya devam ediyor lütfen bir sonraki duyuruya kadar orada kalın.",
  "system_voice_lines10": "Virüs güvence altına alınmalı, Yerinizi koruyun.",
  "system_voice_lines11": "Halfless, lütfen alan 1'e dönün.",
  "system_voice_lines12": "Halfless, lütfen alan 2'ye dönün.",
  "system_voice_lines13": "Halfless, lütfen alan 3'e dönün.",
  "system_voice_lines14": "Revenant'ın Sonu Havalandırma Görünümü Alanına yönlendirildi.",
  "system_voice_lines15": "Revenant'ın Sonu ve Anormallik Havalandırma Görünümünde bulundu.",
  "system_voice_lines16": "Revenant'ın Sonu, Lütfen Asansörü Derhal Terk Edin.",
  "system_voice_lines17": "Revenant'ın Sonu, Lütfen Sahne 05'e dönün.",
  "nightmare_candy_cadet1": "Her şeyi bulmak için korkularından başka bir şey bulamayacaksın.",
  "nightmare_candy_cadet2": "Şimdi biten şey her şeye yeniden başlayacak, döngü sürekli ve affetmez.",
  "nightmare_candy_cadet3": "Ölümün Senin kendi eserin ve sonuçları ne olursa olsun bunu kabul ediyorsun.",
  "nightmare_candy_cadet4": "Parçalar bir araya getirilecek ama o kapının anahtarı kapatıldı ve taşıyıcı tekrar ortaya çıkana kadar öyle kalacak.",
  "nightmare_candy_cadet5": "Şimdi olanlar sadece geleceğin gidişatını değil, geçmişi de belirleyecek.",
  "nightmare_candy_cadet6": "Tüm mantık ve mantığın ötesinde, sistemlere meydan okumaya devam ediyorsunuz.",
  "nightmare_candy_cadet7": "İşte bu, bu son, bu son, bu son.",
  "nightmare_candy_cadet8": "O, kaosa neden olan kişi, söylediği kişi değil."
}