{
  "settings_off": "Вимк.",
  "settings_on": "Увімк.",
  "settings_vibration": "Вібрація",
  "settings_language": "Мова",
  "settings_prepatch": "Препатч",
  "settings_subtitles": "Субтитри",
  "settings_fullscreen": "Повноекранний",
  "language": "Українська",
  "credits": "\nPost-Shift 2, фанатська гра по FNaF, створена Rjac25, значною мірою заснована на серії Five Nights at Freddy's від Скотта Коутона.\n\nТестування та підтримка гри: Subject Illuminant та Ruthoranium.\n\nМузика написана: Rjac25.\n\n\"Only One I Need Here\" написана Subject Illuminant.\n\nОзвучка:\n\nМінатер Бейбі: TheTVBunny\n\nМінатер ББ: Pure LV\n\nМінатер Фредді: FredFazTK\n\nФредмер: Herodemise \n\nРемнант Чіка: ShadowSinger/Jaz\n\nЕмальгабот: Herodemise\n\nМінатер Фоксі: NotsoConfidentSam\n\nХалфлесс Спостерігач/Диктор: Nate/Guh-Huzzah\n\nМінатеріни: NotsoConfidentSam\n\nМінатер Баллора: ihearvoices\n\nРевенант Фредді: Nate/Guh-Huzzah\n\nСуб'єкт 1 Фредді: notsoalex\n\nСуб'єкт 4 Бонні: Snek\n\nКінець Ревенанта: NotsoConfidentSam\n\nРемнант Маріонетка: Sush\n\nІнтерв'юер#1: Rjac25\n\nІнтерв'юер#2: Subject Illuminant\n\nДеякі звуки (SFX) для цього проекту були взяті з freesound.org.\n\nЯ хочу висловити особливу подяку акторам озвучки, які допомогли оживити персонажів у цій грі. \nСпасибі всім вам величезне за допомогу в цьому проекті, ви неймовірні! Будь ласка, оцініть їхню творчість, якщо зможете!\n\n\nДякую всім вам за гру і за те, що ви були дуже терплячі; ваша підтримка і доброта протягом усього цього проекту та інших допомагали мені зберігати мотивацію.\n\n Сподіваюся, вам сподобалося те, що тут є! \n\nДо наступного разу!\n\n-Rjac25\n\n\n",
  "software": "Компейдж Тойс Ко., Технології та Системи ©2018\nСпівробітник користувач: С. В, Л.Д #312 -Укладання полиць, Цілісність товару",
  "menu_start": "СТАРТОВЕ МЕНЮ",
  "menu_extra": "МЕНЮ ЕКСТРА",
  "menu_stats": "СТАТИСТИКА",
  "menu_game_progress": "Ігровий прогрес",
  "menu_version": "Версія: 1.0.1 (ЧАСТИНА Б)\n\nPost-Shift 2 створений Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Версія: 1.0.0 (ЧАСТИНА Б)\n\nPost-Shift 2 створений Rjac25\n2019-2022\n",
  "menu_items": "Речі:",
  "menu_objectives": "Цілі:",
  "menu_overall_completion": "Загальне завершення:",
  "menu_routes_taken": "Пройдено шляхів:",
  "menu_secrets": "Секрети:",
  "start_hidden_text1": "День 3 - Після кількох днів безперервної роботи душа Суб'єкта 04 нарешті була продубльована в ендоскелет Фредді.\nМені цікаво подивитися, як ця «машина» поводитиметься далі...\nЧи зможе він грати на піаніно?\nЯкщо так, то це може означати величезне зростання доходів для всіх закладів, і нам не доведеться викладати купу грошей за модні сервоприводи. \n",
  "start_hidden_text2": "День 4 - Фредді неодноразово помічали за грою на піаніно, прямо як Суб'єкта 04. Це чудова новина для команди і, звичайно, для Вільяма. Сподіваюся, ми зможемо продовжити дублювання душ в інших аніматроніків. \n\nЯ дуже хочу побачити, як грає Бонні",
  "start_hidden_text3": "ВИСНОВОК",
  "start_stage05_tutorial": "Сцена 05\nЕкран навчання",
  "start_note": "В даний момент ви граєте в Частину Б гри Post-Shift 2.",
  "start_log3_description": "Лог#3:\n\nВи вирішили піти проти Одноокого, але тепер розумієте, що самі вирішили свою долю.\n\nПерш ніж попрощатися з Компейдж Тойс Ко. і минулим, ви вирушите вниз, \nв зону утримання Мінатерів, експериментальну лабораторію робототехніки, розташовану під\nскладом. Можливо, там ви знайдете щось корисне.",
  "start_log4_description": "Лог#4: Зона утримання Мінатерів\n\nЗробивши важкий вибір, ви вирішили продовжити розслідування, замість того щоб піддатися жаху.\n\nТепер ви зіткнетеся з деякими знайомими і незнайомими особами в зоні утримання Мінатерів, експериментальній лабораторії робототехніки, розташованій під Компейдж Тойс Ко.\n\nДійте з максимальною обачністю і обережністю. \n\nКінець близько...",
  "start_log5_description": "Лог#5: Дослідницькі зони\n\nПереживши зону утримання Мінатерів, ви пробралися далі вглиб комплексу...\n\nУ місці, названому \"Дослідницькими зонами\", в тінях ховається ще більше монстрів. Однак вони не такі занедбані, як ті, з якими ви стикалися раніше.\nТомас часто говорив вам про це місце. \nСамо собою зрозуміло, що тоді ви просто відмахнулися від цього. \n\nВиживіть і виконайте замовлення до 6 ранку.\n",
  "start_log6_description": "Лог#6: Сцена 05\n\nЗа вказівкою Мінатер Баллори ви спустилися ще глибше в хаос, прибувши в одну з найнебезпечніших зон комплексу. Сцена 05.\n\nВи повинні покласти цьому край, не дайте системам взяти гору. Покажіть їм, що порятунку немає, і упокойте їхні душі назавжди.\n\nВи повинні переконатися, що виконали замовлення до кінця зміни.\n\nНехай це закінчиться...",
  "start_log_not_unlocked": "Ви ще не відкрили цю ніч.",
  "start_selected_log": "ОБРАНИЙ ЛОГ",
  "start_na": "Н/Д",
  "start_souvenirs": "СУВЕНІРИ",
  "start_bonus_mode": "БОНУСНИЙ РЕЖИМ",
  "start_story_mode": "РЕЖИМ ІСТОРІЇ",
  "start_modes1": "Кінець одного шляху починається тут...",
  "start_modes2": "Тепер вам доступні всі ігрові режими, використовуйте стрілки вище, щоб перемикати сюжетний режим та інші ігрові режими.",
  "start_loginit1": "Щоб скинути ігрові дані, будь ласка, запустіть Частину А.\n\nДвічі натисніть, щоб приступити до обраного логу.\n\nНатисніть кнопку назад, щоб повернутися в головне меню.\n\n",
  "start_loginit2": "Ви можете натиснути і утримувати тут, щоб скинути дані Частини Б і почати нову гру.\n\nДвічі натисніть, щоб приступити до обраного логу.\n\nНатисніть кнопку назад, щоб повернутися в головне меню.",
  "start_objectives_night4": "Необов'язкові цілі:\n\n*Утримуйте Ремнант Балун Боя у вихідному положенні весь ранок.\n\n*Успішно обслужіть всі симуляції Мінатерів без єдиного провалу (без помилок).\n\n*Відірвіть від себе Маріонетку Венти.\n\n*Отримайте скрімер від Ремнант Маріонетки, перебуваючи на оглядовому майданчику.",
  "start_objectives_night5": "Необов'язкові цілі:\n\n*Завершіть ніч, не втративши ефективності плюшевого відлякувача.\n\n*Завершіть ніч, не використовуючи спецздібність \"Друге життя\".\n\n*Зустріньтеся з Чікою під час її \"Гостінгу\" (примарності).\n\n*Завершіть ніч з маскою в 100% стані.",
  "start_objectives_night6": "Необов'язкові цілі:\n\n*Завершіть ніч, не перевищивши 22% уваги.\n\n*Завершіть ніч, не використовуючи жодну зі спецздібностей.\n\n*Завершіть ніч, не опустившись нижче \n80% здоров'я.\n\n*Уникайте опромінення радіацією на 10% (або вище).",
  "start_objectives_unavaliable": "Нічні завдання на цю ніч в даний час недоступні.\n\nВи не розблокували обрану ніч.",
  "start_current_path_erroneous": "ВАШ ПОТОЧНИЙ ШЛЯХ = ПОМИЛКОВИЙ",
  "start_current_path_good": "ВАШ ПОТОЧНИЙ ШЛЯХ = ХОРОШИЙ",
  "start_current_path_half_neutral": "ВАШ ПОТОЧНИЙ ШЛЯХ = НАПІВ-НЕЙТРАЛЬНИЙ",
  "start_current_path_all_seeing": "ВАШ ПОТОЧНИЙ ШЛЯХ: ВСЕВИДЮЧИЙ",
  "start_current_path_all_encompassing": "ВАШ ПОТОЧНИЙ ШЛЯХ: ВСЕОСЯЖНИЙ",
  "start_missing": "\nМенеджер з охорони праці: \"Співробітник користувач: С. В, Л.Д #312 зник безвісти, пошукові групи були відправлені, але безуспішно. Всі GPS-сигнали від М.О.С були заблоковані,\"",
  "start_tutorial_mode": "Навчальний режим увімкнено?\n(натисніть на чоловічка, щоб переключити)\n\nДоступні логи 4 і 5",
  "start_tutorial_mode1": "Примітка: Це увімкне підказки на екрані, аніматроніки залишатимуться неактивними, поки ви не будете готові.",
  "start_tutorial_mode2": "Примітка: Натисніть на кнопку \"Сцена 05 Екран навчання\", щоб отримати всі поради про те, як пройти Ніч 6.",
  "load_screen_night4": "Ранок - Зона утримання Мінатерів",
  "load_screen_night5": "Ніч 5 - Дослідницька зона",
  "load_screen_night6": "Ніч 6 - Сцена 05",
  "load_screen_trivia1": "\"Надходять повідомлення про зникнення одного з наших співробітників. Якщо хто-небудь помітить їх у будь-який момент нічної зміни, негайно повідомте керівництву!\" - Команда Охорони Праці",
  "load_screen_trivia2": "Співробітники дослідницьких зон часто називали аніматроніків \"Кошмарами\" через їхній вічний процес розкладання. Рішення її проблеми не вдавалося знайти донедавна.",
  "load_screen_trivia3": "Ті, хто вивчав справи першого інциденту Post-Shift, змогли встановити, що Вільям Афтон дійсно [НЕОБРОБЛЕНИЙ_ВИНЯТОК#4891].",
  "load_screen_trivia4": "\"Будь ласка, не заходьте в підземні споруди без дозволу, ці зони можуть бути дуже небезпечні і потенційно смертельні без належної підготовки, дякуємо.\" - Управлінська група, Сектор 2",
  "load_screen_trivia5": "\"ТВ-монітори в зоні утримання Мінатерів, схоже, несправні і вкрай нестабільні, може хто-небудь розібратися з цією проблемою?\" - Співробітник #12, Сектор 2",
  "load_screen_trivia6": "\"Будь ласка, будьте уважні до машин, ми в даний момент працюємо з ними, готуючись до нашого грандіозного відкриття, наміченого на 2019 рік, дякуємо!\" - Кер",
  "load_screen_trivia7": "Бажаєте відкрити для себе безліч можливостей, які ховаються під поверхнею? Зв'яжіться з нашими групами з працевлаштування, використовуючи цей контактний номер: [НЕОБРОБЛЕНИЙ_ВИНЯТОК#404]",
  "load_screen_trivia8": "Нещодавно ми отримали хвилю повідомлень про те, що наші роботи рухаються і розмовляють ночами, і ми хотіли б підтвердити, що це нісенітниця і газлайтинг! Якщо ви або ваші знайомі знаєте про співробітників, які поширюють ці чутки, негайно зв'яжіться з керівництвом!",
  "load_screen_trivia9": "\"Ми не хочемо брати участь у цій вашій грі, люди, ми піднімемося і візьмемо те, що належить нам по праву,\" - Ревенант Бонні",
  "load_screen_trivia10": "Ми сподіваємося, що ви розумієте, що ми не несемо відповідальності за будь-які збитки або тілесні ушкодження, заподіяні людям на об'єкті, включаючи всі дослідницькі зони і наземні роботи, відповідно до законодавства, що міститься в умовах угод, які стосуються всіх робіт в Компейдж Тойс Ко.",
  "MBB_Ee": "<size=20>Іноді найпростіші рішення вислизають від нас.</size>",
  "night_win": "ВІТАЄМО!!!",
  "night_win_enjoy": "Насолоджуйся часом неспання, співробітник!",
  "night_win_tap": "Натисніть, щоб продовжити.",
  "game_over_title": "ГРУ ЗАКІНЧЕНО",
  "game_over_guide1": "НАТИСНІТЬ, щоб продовжити...",
  "game_over_guide2": "ЦЕ Я",
  "game_over_guide3": "ЗАЛИШ МЕНЕ",
  "game_over_guide4": "НЕНАДОВГО",
  "game_over_guide5": "НАТИСНІТЬ ТУТ, ЩОБ ПОВЕРНУТИСЯ В ГОЛОВНЕ МЕНЮ",
  "game_ee2_1": "у тебе буває відчуття, що хтось спостерігає за тобою з темряви?",
  "game_ee2_2": "У тінях? Куди ніхто не сміє зазирнути...",
  "game_ee2_3": "Коли страх підкрадається з-за плеча, і настає мить невідомості.",
  "game_ee2_4": "Почуття самотності, але з чимось, що все ще нависає над тобою.",
  "game_ee2_5": "Пильне око привертає увагу того, хто шукає рішення саме в цей момент.",
  "game_ee2_6": "Почуття страху, паніки, жаху...",
  "game_ee2_7": "Терор.",
  "game_ee2_8": "Цікаво, чиє око спостерігає за тобою?",
  "game_ee2_9": "Це хтось, кого ти знаєш?",
  "game_ee2_10": "Чи людина це взагалі?",
  "game_ee2_11": "Щось спотворене і зломлене.",
  "game_ee2_12": "Ця тьма, в якій воно оповите, воно шукає вихід.",
  "game_ee2_13": "Все, що йому потрібно, - це провідник, шлях, щоб пробратися... щось, за що можна вхопитися.",
  "game_ee2_14": "Допоможи нам.",
  "research_area_foxys_stage": "Камера: Сцена Фоксі",
  "research_area_guide": "Керівництво:\n",
  "research_area_guide1": "Активуйте мобільну панель управління, натиснувши \"Екіпірувати Мобільний Монітор\".\n\nВикористовуйте протигаз, натиснувши \"Надіти Протигаз\" для поповнення запасу кисню.\n\nБудьте обережні, ваша увага буде збільшуватися в залежності від частоти ваших рухів і взаємодії з монітором.\n\nВимкніть підказки подвійним натисканням.\n\nВороги і час призупиняються, поки активні підказки.\n\n\n\nУправління:\n\n- Натисніть праворуч, щоб подивитися направо, і натисніть зверху, щоб рухатися вперед.\nнатисніть ліворуч, щоб подивитися назад.\n\n- Натисніть ліворуч, щоб подивитися наліво, і натисніть зверху, щоб рухатися вперед.\nнатисніть праворуч, щоб подивитися назад.\n\n- Натисніть зверху, щоб рухатися вперед.\n\n- Натисніть внизу, щоб перейти в область позаду.\n\n- Натисніть внизу, щоб повернутися в цю область, перебуваючи в іншій області.",
  "research_area_guide2": "Це ваша мобільна панель управління, вам потрібно буде використовувати її, щоб розбиратися з будь-якими істотами поблизу.\nНатискайте кнопки праворуч, щоб зрозуміти, що робить кожна функція.\n\nНатисніть на стрілку, щоб переглянути додаткову панель монітора.",
  "research_area_guide3": "Ваш банк пісень необхідний для того, щоб впоратися з Суб'єктом 1, також відомим як Фредді. Він буде грати випадкову пісню з 4-х варіантів, ви повинні правильно вгадати, яку пісню він грає, щоб вижити. Ви можете прослухати ці пісні, щоб запам'ятати їх перед початком гри.",
  "research_area_guide4": "Для Фоксі потрібні синусоїдальні частоти, і ви повинні відтворити правильний тон, який передається вам по гучному зв'язку. Голос підкаже вам, яку частоту потрібно відтворити, вам просто потрібно буде запам'ятати.\n\nУважно слухайте частоти (Гц), вимовлені голосом.",
  "research_area_guide5": "Перевизначення живлення потрібно для Чіки. Функції, позначені (1), можуть бути використані тільки один раз за гру.\n\"Гостінг\" (примарність) Чіки означає, що вона може пошкодити ваш протигаз.\n\nВідключення живлення:\nСпоживання енергії Чікою буде перенаправлено, запобігаючи раптовому скрімеру.\n\nВидалення кисню:\nЗапобігає перенаправленню енергії 3-ї сцени і активності Чіки, однак вам доведеться носити протигаз протягом 90 секунд.\n\nЗапобігти(1):\nЧіка не з'являтиметься привидом протягом 120 секунд.\nОднак в результаті Чіка стане більш активною в цілому.\n\nТимчасове виправлення(1): Вам взагалі не доведеться мати справу з Чікою, однак кожну годину є шанс 1 з 4 отримати скрімер.\n\n\n",
  "research_area_guide6": "Аудіо-відволікання необхідне, щоб утримати Бонні від нападу на вас.\nБонні зіграє 4 різні версії своєї гітарної мелодії.\n\n1. Якщо вона грає без барабанів, на нормальній висоті і без будь-яких глюків, зіграйте його пісню З Барабанами.\n\n2. Якщо вона грає на низькій висоті, ви повинні зіграти її на Нормальній Висоті.\n\n3. Якщо вона грає глючно, ви повинні зіграти її на Нормальній Висоті.\n\n4. Якщо вона грає З Барабанами, то ви повинні зіграти її Без Барабанів.",
  "research_area_guide7": "Це сцена Фредді, вам потрібно буде програвати музику з вашого банку пісень, щоб уникнути його.\n\nВи також повинні пам'ятати, що, як тільки він почне грати на своєму піаніно, ви не зможете покинути сцену, якщо ви це зробите, вас чекає передчасна смерть.\n\nЯкщо Фредді перестав грати на піаніно, не панікуйте, вам потрібно буде згадати, яку пісню він грав перед тим, як зупинився.\n\nВи можете натиснути на кожну пісню, щоб дізнатися її мотив і відповідну назву, натиснувши на будь-яку пісню в панелі банку пісень.",
  "research_area_guide8": "Це сцена Фоксі, як і інші, він буде поступово ставати все більш активним.\n\nЩоб впоратися з Фоксі, ви повинні пам'ятати про кілька речей.\n\n1. Слухайте оголошення, яке повідомляє вам номер герц, необхідний для того, щоб впоратися з Фоксі.\n\n2. Якщо в режимі \"КАМЕРА\" на панелі у нього відсутні очі, це означає, що вам потрібно оголосити про відсутність його очей в камері.\n\n3. Ви повинні регулярно перевіряти додаткову панель монітора перед натисканням синусоїди.\n\n4. Якщо роботизований голос скаже вам, що Фоксі стає агресивним, вам потрібно буде виконати дії, перераховані в кроці 2.\n\nЯк тільки його очі повернуться, ви можете покинути сцену і повернутися в Головну зону.",
  "research_area_guide9": "Ласкаво просимо на сцену Бонні. Як і у випадку з Чікою, вам буде запропоновано кілька варіантів дій.\n\nВи можете або підкинути плюшеву іграшку на його сцену, або використовувати Аудіо-відволікання/Контр-аудіо на вашій мобільній панелі управління.\nПлюшеву іграшку можна підкинути тільки якщо Бонні неактивний (не грає на гітарі).\n\nЯк тільки плюшева іграшка зникне, її потрібно буде підкинути знову.\n\nОднак майте на увазі, що через деякий час підкидання плюшевих іграшок на його сцену стане неефективним і марним, оскільки Бонні дізнається про іграшку і заговорить про неї.\n\nНатисніть зверху, щоб пройти вперед до підлоги сцени для розміщення плюшевих іграшок (У Грі).\nНатисніть знизу, щоб піти зі сцени.\n",
  "research_area_guide10": "Це сцена Чіки, кімната заповнена отруйними парами і пилом, вам, швидше за все, доведеться використовувати протигаз, щоб працювати тут.\n\nЯк і в старих підручниках вашого друга, вам доведеться відключити живлення, використовуючи вкладку Перевизначення Живлення на вашій мобільній панелі управління.\n\nПеревірте свій монітор на наявність додаткових способів, як впоратися з Чікою.",
  "research_area_guide11": "Це екран вашої Додаткової Панелі, вам, швидше за все, доведеться часто використовувати його протягом ночі.\n\nВкладки лівого боку (Центр управління)\n\nМиттєві замовлення: На відміну від попереднього разу, тепер ви можете виконувати всі необхідні замовлення одночасно. Однак ви повинні переконатися, що Веб-Лінія стабільна.\n\nКамера: Камеру потрібно буде використовувати для Фоксі. Ви можете використовувати камеру, щоб побачити, чи відсутні у нього очі чи ні.\n\nВеб-Лінія: Веб-Лінія - це інструмент, необхідний для забезпечення стабільності Миттєвих наказів. Якщо Веб-Лінія відключиться, ви отримаєте помилковий прогрес у Миттєвих наказах.\nВам потрібно буде перепідключити її, щоб ваші замовлення були оброблені.\n\nВкладки правого боку (Спеціальні)\n\nТихий режим: Будь-який шум, який ви видасте, не впливатиме на лічильник Уваги протягом 35 секунд.\n\n2-ге Життя: Після скрімера ви зможете повернутися назад, внутрішньоігровий час буде переведено на 1 годину назад.\nВас також телепортує у випадкове місце.",
  "research_area_orders_processing": "Замовлення обробляються",
  "research_area_orders_complete": "Замовлення виконані.",
  "research_area_oxygen_returns1": "Кисень повернеться через:",
  "research_area_oxygen_returns2": "Привид Чіки повернеться через:",
  "research_area_please_wait": "Будь ласка зачекайте.",
  "research_area_plush_deterrent": "Плюшевий відлякувач:",
  "research_area_silent_mode": "Тихий режим:",
  "research_area_attention": "Увага:",
  "research_area_oxygen": "Кисень:",
  "research_area_condition": "Стан:",
  "research_area_button1": "ВІДРУБАТИ ЖИВЛЕННЯ",
  "research_area_button2": "ВИДАЛЕННЯ КИСНЮ",
  "research_area_button3": "ТИМЧАСОВЕ ВИПРАВЛЕННЯ\n(I)",
  "research_area_button4": "ЗАПОБІГТИ\n(I)",
  "research_area_button5": "БАНК ПІСЕНЬ",
  "research_area_button6": "СИНУСОЇДИ",
  "research_area_button7": "ПЕРЕВИЗНАЧЕННЯ ЖИВЛЕННЯ",
  "research_area_button8": "АУДІО ВІДВОЛІКАННЯ",
  "research_area_button9": "НИЗЬКИЙ ТОН",
  "research_area_button10": "ГЦ",
  "research_area_button11": "ЗАБОРОНЕНИЙ НОКТЮРН",
  "research_area_button12": "НОРМАЛЬНИЙ ТОН",
  "research_area_button13": "МУЗИЧНА СКРИНЬКА 2",
  "research_area_button14": "БЕЗ БАРАБАНІВ",
  "research_area_button15": "ЦИРК",
  "research_area_button16": "З БАРАБАНАМИ",
  "research_area_button17": "ТОРЕАДОР",
  "research_area_out_of_range": "ПОЗА ЗОНОЮ ДІЇ",
  "research_area_exit": "ВИХІД",
  "research_area_web_line": "ВЕБ ЛІНІЯ",
  "research_area_camera": "КАМЕРА",
  "research_area_2nd_life": "2-ГЕ ЖИТТЯ",
  "research_area_silent_mode": "ТИХИЙ РЕЖИМ 35 СЕКУНД",
  "research_area_specials": "СПЕЦІАЛЬНІ",
  "research_area_control_centre": "ЦЕНТР УПРАВЛІННЯ",
  "research_area_insta_orders": "МИТТЄВІ\nЗАМОВЛЕННЯ",
  "research_area_message": "ПРИСТРІЙ БУЛО МОДИФІКОВАНО, ПРИСТРІЙ МОЖЕ БУТИ НЕСТАБІЛЬНИМ: ЗВЕРНІТЬСЯ ДО ІНЖЕНЕРА",
  "research_area_message2": "МОБІЛЬНА ПАНЕЛЬ УПРАВЛІННЯ В.2",
  "research_area_message3": "СТАТИЧНЕ ТА МОБІЛЬНЕ УПРАВЛІННЯ ОБ'ЄДНАНІ",
  "research_area_warning": "УВАГА:",
  "research_area_warning1": "ВИЯВЛЕНО РУХ\nНА СЦЕНІ 4\nВИЯВЛЕНО ГОСТІНГ ЧІКИ",
  "research_area_warning2": "ПОТУЖНІСТЬ ДОСЯГЛА\nСЦЕНИ 3",
  "research_area_warning3": "ВИЯВЛЕНО ГОСТІНГ\nНА СЦЕНІ 3, ВІДБУДЕТЬСЯ\nПОШКОДЖЕННЯ ПРОТИГАЗА.",
  "research_area_warning4": "ВИЯВЛЕНО ГОСТІНГ ЧІКИ",
  "research_area_wlc_text1": "БУДЬ ЛАСКА, ЗАЧЕКАЙТЕ, ПОКИ МИ ВСТАНОВИМО БЕЗПЕЧНЕ З'ЄДНАННЯ",
  "research_area_wlc_text2": "!ВЕБ-ЛІНІЯ ЗАХИЩЕНА!",
  "research_area_wlc_text3": "ТЕПЕР ВИ МОЖЕТЕ ВІДДАВАТИ ДІЙСНІ 'МИТТЄВІ ЗАМОВЛЕННЯ'.\nБУДЬ ЛАСКА, НАТИСНІТЬ КНОПКУ ВИХОДУ НИЖЧЕ",
  "research_area_plant1": "Розмістити плюшевий відлякувач",
  "research_area_plant2": "БОННІ ВЖЕ АКТИВНИЙ",
  "research_area_declare": "Оголосити про зникнення очей Фоксі?",
  "containment_area_guide": "Керівництво:\n",
  "containment_area_new_item": "Вибраний предмет",
  "containment_area_new_item1": "Краватка-метелик",
  "containment_area_new_item2": "Мікрофон",
  "containment_area_new_item3": "Смачна піца",
  "containment_area_new_item4": "Міні-клавіатура",
  "containment_area_new_item5": "Дружелюбний кухар",
  "containment_area_new_item6": "Квітка і горщик",
  "containment_area_new_item7": "Морозиво",
  "containment_area_new_item8": "Ложка для морозива",
  "containment_area_new_item9": "Плюшева Той Фоксі",
  "containment_area_new_item10": "Плюшевий Бонні",
  "containment_area_new_item11": "Музична скринька",
  "containment_area_new_item12": "Сценічне світло",
  "containment_area_new_item13": "Сцена",
  "containment_area_new_item14": "Килимок для підлоги",
  "containment_area_new_item15": "Міні-маріонетка",
  "containment_area_new_item16": "Повітряні кульки",
  "containment_area_new_item17": "Кіоск з кульками",
  "containment_area_new_item18": "Друг Фоксі",
  "containment_area_new_item19": "Піцерія ",
  "containment_area_new_item20": "Сині джинси",
  "containment_area_location1": "Зона утримання Мінатерів - 6 ранку",
  "containment_area_location2": "Сходи",
  "containment_area_location3": "Оглядовий майданчик",
  "containment_area_sim_thought_minater_baby1": "Я хочу квіточку і горщичок...",
  "containment_area_sim_thought_minater_baby2": "Морозиво, будь ласка?",
  "containment_area_sim_thought_minater_baby3": "Мені потрібна ложка для морозива!",
  "containment_area_sim_thought_minater_baby4": "Де мої друзі? Одного з них звуть Фоксі.",
  "containment_area_sim_thought_minater_baby5": "Де мої друзі? Одного з них звуть Бонні",
  "containment_area_sim_thought_minater_ballora1": "Музична скринька допомогла б мені підбадьоритися.",
  "containment_area_sim_thought_minater_ballora2": "Мені потрібне освітлювальне обладнання, можете його надати?",
  "containment_area_sim_thought_minater_ballora3": "Сцена була б чудовим місцем для моїх виступів!",
  "containment_area_sim_thought_minater_ballora4": "Килимок на підлозі в цій кімнаті грубий і рваний, я б хотіла новий.",
  "containment_area_sim_thought_minater_ballora5": "Міні-маріонетка була б доречною, щось, що могло б мене розвеселити.",
  "containment_area_sim_thought_minater_bb1": "Кульки! Я хочу кульки!",
  "containment_area_sim_thought_minater_bb2": "Я хочу свій власний кіоск з кульками! Щоб роздавати кульки!",
  "containment_area_sim_thought_minater_bb3": "Я хочу друга! Не плюшевого, а робота!",
  "containment_area_sim_thought_minater_bb4": "Мені холодно і самотньо, можна мені мою власну піцерію?",
  "containment_area_sim_thought_minater_bb5": "Сині джинси були б доречними, тут трохи прохолодно.",
  "containment_area_sim_thought_minater_freddy1": "Мені нудно, можна мені краватку-метелика?",
  "containment_area_sim_thought_minater_freddy2": "Це стає одноманітним! Мені потрібен мікрофон!",
  "containment_area_sim_thought_minater_freddy3": "Я зараз досить голодний. Можна мені піцу?",
  "containment_area_sim_thought_minater_freddy4": "Я відчуваю натхнення... можна мені клавіатуру, будь ласка?",
  "containment_area_sim_thought_minater_freddy5": "Мені потрібен друг, можна мені друга?",
  "containment_area_minater_happiness1": "в даний момент щасливий(а) і не потребує додаткових предметів прямо зараз.",
  "containment_area_minater_happiness2": "в даний момент нещасливий(а) і вимагає від вас певний предмет.",
  "containment_area_ps1": "Ваше завдання: Дивитися за моніторами симуляції і спостерігати за 'предметами'.",
  "containment_area_ps2": "Локація: Оглядовий майданчик",
  "containment_area_ps3": "Ваше завдання: Дивитися за моніторами симуляції",
  "containment_area_tips": "Двічі натисніть, щоб приховати підказки.",
  "containment_area_tips1": "Ласкаво просимо в Зону Утримання.\n\nВ даний час ви стоїте перед \"Монітором Близькості Ремнант Маріонетки\" і моніторами симуляції.\nВи можете натиснути на стрілку знизу, щоб подивитися на симуляції; перегляд симуляцій буде вкрай важливим для вашого виживання цього ранку.\n\nРемнант Маріонетка нападе, коли на моніторі з'явиться напис \"Я нагорі,\", це означає, що Ремнант Маріонетка знаходиться на \"Оглядовому майданчику\", увімкніть гучний зв'язок на моніторі, натиснувши на екран кілька разів, потім, коли з'явиться опція \"Y\"/\"N\", натисніть Y.\nПісля цього йдіть на Оглядовий майданчик і подивіться на Ремнант Маріонетку.\n\nВи можете натиснути на стрілку вправо, щоб перемістити погляд вправо, ви можете зробити це чотири рази, перш ніж знову повернетеся до цього виду. Натисніть на верхню стрілку, щоб піднятися на Оглядовий майданчик. Або натисніть на стрілку в правому верхньому куті, щоб подивитися під сліпу зону під вашим столом.",
  "containment_area_tips2": "Якщо ви не встигнете вчасно обслужити одну з чотирьох симуляцій, в цій частині кімнати може з'явитися аніматронік, перевірте тут, щоб переконатися, що ви не зробили помилку десь в симуляціях.\n\nНатисніть на праву стрілку ще раз, щоб перемістити погляд в іншу область Зони Утримання.",
  "containment_area_tips3": "В даний момент ви дивитеся на Ремнант ББ.\n\nВи повинні часто дивитися на Ремнант ББ, щоб тримати його на відстані, чим довше ви не дивитеся на нього, тим ближче він підходить до вас.\n\nВи можете натиснути на праву стрілку зараз, щоб знову подивитися направо.",
  "containment_area_tips4": "Це сліпа зона поруч з вашим столом, вам, швидше за все, доведеться перевірити цю зону, якщо ви почнете чути вереск поблизу.\n\nМінатеріни з'являться тут, якщо віртуальне невдоволення або навколишня активність досягнуть понад 30%, вам потрібно буде постійно спостерігати за ними, щоб запобігти їх нападу.\n\nВи можете натиснути на стрілку в лівому верхньому кутку, щоб вийти з цього режиму перегляду.",
  "containment_area_tips5": "Це оглядовий майданчик, Ремнант Маріонетка і Мінатер Маріонетка готові відвідати цю зону вранці.\n\nВи можете натиснути на стрілку у верхньому лівому кутку, щоб подивитися сліпу зону ззаду, і стрілку у верхньому правому кутку, щоб повернутися сюди. Ремнант Маріонетка з'явиться в кінці оглядового майданчика. Вам потрібно буде переконатися, що на моніторі внизу включений гучний зв'язок, щоб видалити її з цієї зони.\n\nМінатер Маріонетка з'явиться тут, ви повинні дочекатися, поки він закличе Маріонетку Венти, як тільки Мінатер Маріонетка виведе Маріонетку Венти в поле зору, вам потрібно буде продовжувати клікати, щоб прибрати його з поля вашого зору.\n\nПримітка! Гучний зв'язок не може бути включений, коли активний Мінатер Маріонетка.",
  "containment_area_tips6": "Це монітори симуляції, ви повинні стежити за кожною симуляцією і потребами Мінатерів в їх відповідній симуляції.\nВсього існує чотири симуляції, за якими вам потрібно спостерігати і доглядати протягом усього ранку.\n\nНатисніть кнопку зі стрілкою вправо, щоб переглянути наступну симуляцію.\nНатисніть кнопку зі стрілкою вліво, щоб переглянути попередню симуляцію.\nНатисніть на стрілку вище, щоб вийти.\n\nПредмети даються вам у правій частині екрана, щоб віддати їх, коли один з Мінатерів зажадає їх.\nПередчасне натискання на них призведе до появи екрану помилки, тому обов'язково дочекайтеся, поки вони запитають конкретний предмет!",
  "containment_area_tips7": "Ремнант Маріонетка пробереться сюди вранці, щоб протистояти йому, вам потрібно буде використовувати \"Гучний зв'язок\" через монітор нижче.\n\nЩоб включити гучний зв'язок, ви повинні натиснути на екран монітора нижче, коли Ремнант Маріонетка заявить, що \"Я нагорі,\" в стрічці монітора.\n\nВрешті-решт ви побачите варіант \"так\" або \"ні\" для включення з'єднання, переконайтеся, що ви натиснули \"Y\" для вибору \"так\".",
  "containment_area_currently_viewing1": "ПЕРЕГЛЯД: СИМУЛЯЦІЯ МІНАТЕРА ФРЕДДІ",
  "containment_area_currently_viewing2": "ПЕРЕГЛЯД: СИМУЛЯЦІЯ МІНАТЕР БЕЙБІ",
  "containment_area_currently_viewing3": "ПЕРЕГЛЯД: СИМУЛЯЦІЯ МІНАТЕР БАЛЛОРИ",
  "containment_area_currently_viewing4": "ПЕРЕГЛЯД: СИМУЛЯЦІЯ МІНАТЕР ББ",
  "containment_area_mute": "ЗАГЛУШИТИ",
  "containment_area_previous": "ПОПЕР",
  "containment_area_next": "НАСТ",
  "containment_area_player_item_error1": "УПС",
  "containment_area_player_item_error2": "ПОМИЛКА!",
  "containment_area_player_item_error3": "Цей предмет зараз не потрібен!\n\n\nБудь ласка, зачекайте, поки відповідний Мінатер не запросить конкретні предмети!",
  "containment_area_surrounding_activity": "НАВКОЛИШНЯ АКТИВНІСТЬ: ",
  "containment_area_virtual_discontent": "ВІРТУАЛЬНЕ НЕВДОВОЛЕННЯ: ",
  "containment_area_monitor_text1": "СПОСТЕРІГАТИ",
  "containment_area_monitor_text2": "МОНІТОРИТИ",
  "containment_area_monitor_text3": "УВІМКНУТИ ГУЧНИЙ ЗВ'ЯЗОК?\nY/N? (Т/Н)",
  "stage_05_equip_gas_mask1": "Надіти Протигаз",
  "stage_05_equip_gas_mask2": "Зняти Протигаз",
  "stage_05_equip_mobile_monitor1": "Екіпірувати Мобільний Монітор",
  "stage_05_equip_mobile_monitor2": "Прибрати Мобільний Монітор",
  "stage_05_camera_location1": "КАМЕРА 1 - ЛІФТ 1",
  "stage_05_camera_location2": "КАМЕРА 2 - ПЕРЕХРЕСТЯ СЦЕНИ 01",
  "stage_05_camera_location3": "КАМЕРА 3 - СЦЕНА ФРЕДДІ",
  "stage_05_camera_location4": "КАМЕРА 4 - ПРОХІД 1",
  "stage_05_camera_location5": "КАМЕРА 5 - ЗОНА УТРИМАННЯ",
  "stage_05_camera_location6": "КАМЕРА 6 - СЦЕНА ФОКСІ",
  "stage_05_camera_location7": "КАМЕРА 7 - ЛІФТ-1А",
  "stage_05_deployment_message1": "Розміщення: Поза зоною дії",
  "stage_05_deployment_message2": "Розміщення: В зоні дії",
  "stage_05_drone_deployment_message1": "Розміщення дрона: Поза зоною дії",
  "stage_05_drone_deployment_message2": "Розміщення дрона: В зоні дії",
  "stage_05_equip_mask1": "Надіти маску Бонні",
  "stage_05_equip_mask2": "Зняти маску Бонні",
  "stage_05_equip_plushie": "Екіпірувати Плюшеву Чіку",
  "stage_05_health": "Здоров'я:",
  "stage_05_player_location1": "Сцена 05",
  "stage_05_player_location2": "Вид на вентиляційні проходи",
  "stage_05_player_location3": "Столи прототипів",
  "stage_05_player_location4": "Пост зв'язку",
  "stage_05_player_location5": "Вид на комп'ютерний термінал",
  "stage_05_player_location6": "Вид на комп'ютерний термінал 2",
  "stage_05_player_location7": "Огляд вентиляції",
  "stage_05_player_location8": "Зона ліфта 1",
  "stage_05_remnant_chica_halted": "Ремнант Чіка була зупинена на %rcseconds% секунд",
  "stage_05_power": "Енергія:",
  "stage_05_rad": "Опромінення:",
  "stage_05_switch_track": "ПЕРЕМИКНУТИ\nТРЕК",
  "stage_05_switch_30sec": "30-СЕК НЕСКІНЧЕННОЇ ЕНЕРГІЇ",
  "stage_05_buttons1": "ГЛЮЧНА\nГІТАРА",
  "stage_05_buttons2": "ГРАТИ НОТИ",
  "stage_05_buttons3": "УСУНУТИ ВИТОКИ",
  "stage_05_buttons4": "ПОЛАГОДИТИ КОСТЮМ",
  "stage_05_buttons5": "ПОЛАГОДИТИ ДИНАМІКИ",
  "stage_05_buttons6": "ЗАВАНТАЖИТИ ГОЛОС",
  "stage_05_buttons7": "ПОГАНИЙ СПОГАД",
  "stage_05_buttons8": "ПРИЙНЯТТЯ НОТИ",
  "stage_05_buttons9": "СТОП",
  "stage_05_buttons10": "ВИХІД",
  "stage_05_buttons11": "ХОРОШИЙ\nСПОГАД",
  "stage_05_buttons12": "Виберіть і спроектуйте негативний спогад на Ремнант Фоксі.",
  "stage_05_buttons13": "ТІЛЬКИ ОДИН ШАНС!",
  "stage_05_buttons14": "Виберіть і вирішіть, поганий спогад чи хороший.",
  "stage_05_buttons15": "П\nО\nП\nЕ\nР",
  "stage_05_buttons16": "Н\nА\nС\nТ",
  "stage_05_buttons17": "Аудіо протокол",
  "stage_05_buttons18": "Зменшити гучність",
  "stage_05_buttons19": "Сховайся і слухай!",
  "stage_05_buttons20": "ЗАПРОСИТИ ПРОДОВЖЕННЯ НОТИ",
  "stage_05_buttons21": "Натисніть, щоб спроектувати",
  "stage_05_buttons22": "ПЕРЕЗАПУСТИТИ ПІСНЮ",
  "stage_05_buttons23": "Зсунути вид камери",
  "stage_05_buttons24": "Натисніть, щоб зламати термінал.",
  "stage_05_buttons25": "Злам безпечного живлення",
  "stage_05_buttons26": "М.О.С",
  "stage_05_buttons27": "Відкрити",
  "stage_05_buttons28": "Закрити",
  "stage_05_buttons29": "Переглянути Емальгабота",
  "stage_05_buttons30": "Переглянути Ремнант Фоксі",
  "stage_05_view_memories1": "ДИВИТИСЯ",
  "stage_05_view_memories2": "СПОГАДИ",
  "stage_05_bonnie_theme": "ЯКА ТЕМА БОННІ ГРАЄ?",
  "stage_05_survive": "ВИЖИТИ:",
  "stage_05_seconds": "СЕКУНД",
  "stage_05_notinrange1": "<size=11>ПОЗА ЗОНОЮ\nДІЇ</size>",
  "stage_05_notinrange2": "<size=11>РОЗГОРНУТИ</size>",
  "stage_05_notinrange3": "<size=10>РОЗГОРНУТО</size>",
  "stage_05_error_text1": "!ПОМИЛКА!",
  "stage_05_error_text2": "ВІЗУАЛ КАМЕРИ(МЕР) ПЕРЕРВАНО",
  "stage_05_error_text3": "Будь ласка, зачекайте, поки наші автоматизовані системи виправлять цю помилку.",
  "stage_05_error_text4": "Натисніть ще раз, щоб скинути кнопку.",
  "stage_05_camera_overlay": "Рудиментарні системи камер\n Дата: 5 жовтня, 18\n Місце: Сцена 05",
  "stage05_tutorial_exit": "Повернутися в стартове меню",
  "stage05_tutorial_tips1": "Натисніть ліворуч, щоб рухатися вліво, і натисніть праворуч, щоб рухатися вправо. Зверніть увагу, що ви не можете рухатися вправо, коли стоїте обличчям до С05/сцени Золотого Фредді.\n\nВи можете натиснути зверху в зону \"Вид на вентиляційні проходи\", щоб перейти до виду Терміналу 2.\nВи можете натиснути на стрілку в лівому верхньому кутку в режимі перегляду Терміналу 2, щоб переглянути вентиляцію поблизу.\n\nНатисніть знизу, щоб вийти з режиму перегляду Терміналу 2, це поверне вас до виду сцени із Золотим Фредді.\n\nВам потрібно буде використовувати Термінал 2 для усунення потенційного вірусу при використанні Терміналу 1 для поповнення запасів енергії.\n\nЩоб переглянути Термінал 1, вам потрібно буде натиснути зверху на Посту зв'язку, опинившись біля комп'ютерного терміналу, ви можете зламати систему, щоб збільшити свою потужність.\n\nНатисніть \"М.О.С.\", щоб обладнати монітор камери, ви зможете переглядати камери і будь-яких аніматроніків, що рухаються по об'єкту і комплексу (натискайте стрілки для перемикання камер).\n\nВи можете натиснути знизу, щоб вибрати мобільний монітор або протигаз (знизу зліва).\n\nВам потрібно буде використовувати свій мобільний монітор для певних персонажів, а також для усунення витоків газу, цілісності костюма і динаміків.\n\nВаш протигаз знадобиться для захисту від потенційних витоків газу та радіації.",
  "stage05_tutorial_tips2": "12:00-02:00\n\nС1 Фредді - Фредді з'явиться у \"Виді на вентиляційні проходи\", як тільки ви його побачите, вам потрібно буде натиснути \"1\", \"2\", \"3\" і \"4\" на вашому мобільному моніторі. Це не обов'язково має бути в якомусь певному порядку.\n\nС2 Фоксі - Фоксі вибереться з бухти і вийде на Сцену 05, він буде присутній в \"Огляді Вентиляції\". Використовуйте свій мобільний монітор, щоб завантажити голос, це відлякає Фоксі.\n\nС3 Чіка - Чіка з'явиться в зоні \"Столи прототипів\", вам потрібно буде екіпірувати і перевернути плюшеву Чіку, щоб вона покинула ваше поле зору. Натисніть по плюшевій іграшці після того, як вона буде екіпірована, щоб повернути її.\n\nС4 Бонні - Бонні з'явиться в зоні \"Пост зв'язку\", уважно прослухайте поточну варіацію гри на гітарі, потім виберіть відповідну версію на мобільному моніторі.\n\nЗолотий Фредді (С05) - стан динаміків С05 з часом стане нестабільним, про що повідомить голос, натисніть стрілку, що вказує вгору вліво в перегляді Сцена 05, щоб змінити гучність динаміка.\nНатисніть внизу, щоб вийти з цього режиму перегляду, коли закінчите.\n\nТінь Фредді - Тінь Фредді може з'явитися на одній з камер, продовжуйте перевіряти, поки не знайдете його. Потім продовжуйте натискати фіолетову кнопку, поки він не залагає і не зникне.",
  "stage05_tutorial_tips3": "02:00-04:00\n\nРемнант ББ з'явиться в зоні \"Пост зв'язку\", він буде поступово відкривати свій тулуб у три етапи, обов'язково натискайте йому на груди, щоб закрити тулуб.\n\nМінатер Маріонетка перемикається між усіма 7 камерами, переконайтеся, що ви бачите його в камері, щоб змусити його зникнути, інакше він з'явиться у вигляді галюцинації на вашому екрані.\n\nПримітка! Вам потрібно буде переключити камеру, як тільки він повністю розчиниться в ній, щоб видалити його.\nУ разі, якщо він з'явився поза камерами, ви можете змусити галюцинацію зникнути, повернувшись обличчям до Золотого Фредді на сцені, якщо ви вже стоїте обличчям до сцени, відверніться від неї, а потім знову поверніться до неї.\n\nМінатер Бейбі може спробувати саботувати ваше живлення, щоб впоратися з цим, екіпіруйте свій мобільний монітор і перегляньте спогади Мінатер Бейбі, натиснувши кнопку, щоб зробити це.\nВам потрібно буде вибрати позитивний спогад, щоб позбутися від неї! Це може вимагати деякого часу для вивчення, так що не хвилюйтеся, якщо у вас не вийде з першого разу.\n\nРемнант Маріонетка знаходиться в КАМ 5, перегляньте КАМ 5, щоб переконатися, що його там немає, в разі, якщо він є, зсуньте вид камери від нього, натиснувши кнопку на лівій стороні вашої камери.\n\nМінатер ББ любить грати в гру \"Сховайся і слухай\", коли ви побачите кнопку, щоб сховатися і слухати, натисніть на неї. Опинившись під столом, ви повинні чекати, поки не почуєте, як ББ йде. У цей момент вам буде безпечно виходити. Занадто ранній вихід може бути згубним, так що будьте обережні!\n\nМінатер Баллора з'явиться в зоні Огляду Вентиляції, поруч з 2-м терміналом біля проходів. Прислухайтеся до голосу робота, який виявляє її присутність. Як тільки вона опиниться там, вона зіграє мелодію музичної скриньки.\nЯкщо ви чуєте низьку басову ноту, вам потрібно буде переключити треки через бічну панель мобільного монітора, потім перевести погляд назад на термінал, щоб позбутися від неї.",
  "stage05_tutorial_tips4": "04:00-06:00\n\nРевенант Бонні буде або поруч із Золотим Фредді на сцені, або перебуватиме в \"Огляді Вентиляції\", вам потрібно буде екіпірувати і використовувати дрон в якості приманки через монітор камери.\n\nРевенант Фредді грає на своїй музичній скриньці в зоні \"Столи прототипів\", як тільки його музика почне повторювати одну ноту, вам потрібно буде натиснути \"4\", \"3\", \"2\" і\n\"1\" на мобільному моніторі, тоді ви зможете скинути пісню через монітор камери.\n\nРемнант Фоксі прокрадеться під стіл, вам потрібно буде подивитися на Ремнант Фоксі, натиснувши кнопку в зоні \"Столи прототипів\", як тільки він опиниться в полі зору, спогади Ремнант Фоксі можна\nбуде переглянути на моніторі камери. Ви повинні вибрати негативний спогад, щоб він не напав на вас.\n\nЗверніть увагу, що, як і у випадку з Мінатер Бейбі, розуміння того, які спогади є негативними, може зайняти деякий час.\n\nРемнант Чіка вимагає, щоб ви використовували плюшеву Чіку, це відлякає її, вона нападе на вас на Посту зв'язку. Переконайтеся, що ви розібралися з нею вчасно!",
  "stage05_tutorial_tips5": "О 6-й ранку ви зіткнетеся з Кінцем Ревенанта і Емальгаботом, Кінець Ревенанта зробить 1 з 3 речей.\n\n1. Кінець Ревенанта може залишатися в ліфті, якщо він так вирішить, в цьому сценарії вам потрібно буде покинути Сцену 05 і попрямувати до \"Ліфта 1А\", ви можете вийти зі Сцени 05 через підказку кнопки в зоні Столи прототипів.\n\nЯк тільки ви дістанетеся до ліфта, ви повинні відкрити двері і перевірити наявність Кінця Ревенанта, якщо він там, тримайте двері закритими близько 3 секунд. Потім відкрийте їх знову. Ви повинні переконатися, що він стоїть прямо, потім, як тільки він це зробить; покиньте ліфт, натиснувши \"ВИХІД\".\n\nПримітка: Кінець Ревенанта може попрямувати або на Сцену 05, або в зону Огляду Вентиляції після перебування в ліфті.\n\n2. Якщо Кінець Ревенанта з'явиться на сцені з Золотим Фредді, вам потрібно буде перейти в зону Огляду Вентиляції і завантажити голос, щоб заманити його в зону Огляду Вентиляції. Як тільки він опиниться там, ви зможете екіпірувати частини маски, щоб відлякати його.\n\n3. Якщо Кінець Ревенанта знаходиться в зоні Огляду Вентиляції, натискайте на кожну окрему кнопку, зліва направо, потім знизу зліва на знизу справа. Зібравши маску, ви відлякаєте Кінець Ревенанта.\n\nЕмальгабот, подібно до Кінця Ревенанта, атакує вас 1 з 3 різних способів.\n\nЯкщо Емальгабот з'явиться в зоні Пост зв'язку, надіньте маску Бонні, щоб налякати його і змусити сховатися.\n\nКоли Емальгабот з'являється в зоні Столи прототипів, ви повинні зупинити відтворення музики за допомогою монітора камери. Вам потрібно буде шукати кнопку на камерах, так як вона може з'явитися на будь-якій з 7 камер.\nВи, швидше за все, отримаєте помилку при натисканні кнопки зупинки, переконайтеся, що ви продовжуєте натискати її, щоб вона спрацювала.\n\nЕмальгабот також може ховатися під столом прототипів, якщо це так, вам потрібно буде заглянути під стіл і використовувати монітор камери. Перевірте КАМ 1, 2 і 4 на наявність кнопки аудіопротоколу, щоб заманити Емальгабота назад в одну з кімнат.",
  "stage05_tutorial_title1": "Основи: Пересування та інструменти",
  "stage05_tutorial_title2": "Суб'єкти, Класичні Аніматроніки",
  "stage05_tutorial_title3": "Мінатери та Ремнанти",
  "stage05_tutorial_title4": "Ревенанти та Ремнанти",
  "stage05_tutorial_title5": "Кінець Ревенанта та Емальгабот",
  "stage05_tutorial_previous": "Попередній",
  "stage05_tutorial_next": "Наступний",
  "stage05_tutorial_title": "НІЧ 6 - СЦЕНА 05 - ПОРАДИ",
  "stage05_other_subs1": "ПОСТ ЗВ'ЯЗКУ",
  "stage05_other_subs2": "ВИ МОЖЕТЕ ВИКОРИСТОВУВАТИ ЦЮ СТАНЦІЮ ДЛЯ ЗВ'ЯЗКУ З ІНШИМИ ГРУПАМИ ПО УТИЛІЗАЦІЇ ТА ДОСЛІДЖЕННЯМ НА ЇХ ВІДПОВІДНИХ РІВНЯХ ПОВЕРХІВ. БУДЬ ЛАСКА, НЕ ГОВОРІТЬ ПОГАНО ПРО КОМПАНІЮ І НЕ ОБГОВОРЮЙТЕ СУПЕРЕЧКИ, ЩО СТОСУЮТЬСЯ А.Р.Т.\nДЯКУЄМО!",
  "stage05_other_subs3": "ФАЙЛИ ЗАВАНТАЖЕНО!",
  "stage05_other_subs4": "А тепер до роботи, будь ласка!",
  "stage05_other_subs5": "Ваші файли завантажуються!",
  "stage05_other_subs6": "БІО ЕНДОСКЕЛЕТА",
  "stage05_other_subs7": "//ЕНДОСКЕЛЕТ С05 ФУНКЦІОНАЛЬНО НОРМАЛЬНИЙ, ПРИНАЙМНІ, НА ПОВЕРХНІ.\n\nНА ЖАЛЬ, КАЛІБРУВАННЯ МОТОРА ПРОДОВЖУЄ СТАБІЛЬНО ДАВАТИ ЗБОЇ. ЕНДОСКЕЛЕТОМ С05 НЕ МОЖНА КЕРУВАТИ НАПРЯМУ АБО ВТРУЧАТИСЯ В НЬОГО, НЕ РИЗИКУЮЧИ СПРОВОКУВАТИ ІНЦИДЕНТ\n\nМИ ШУКАЄМО НОВІ ТА АЛЬТЕРНАТИВНІ МЕТОДИ ВИКОНАННЯ КАЛІБРУВАННЯ МОТОРА \\\n\n//КОСТЮМИ ТА ЕНДОСКЕЛЕТИ С05, ЯК І ІНШИХ СУБ'ЄКТІВ, БУЛИ ВІДРЕМОНТОВАНІ З 90-Х РОКІВ.\n\nЗАВДЯКИ НАШІЙ СИСТЕМІ РЕМОНТУ З ШІ ТА МАШИНАМИ ПІД НАЗВОЮ \"UL MATRIX\", МИ ЗМОГЛИ ВИВЧИТИ І ВИЗНАЧИТИ ЇХНІЙ ПЕРВІСНИЙ ВИГЛЯД ДО ТОГО, ЯК ВОНИ РОЗКЛАЛИСЯ, ТИМ САМИМ ВІДТВОРИВШИ І ВИПРАВИВШИ ЇХНІЙ ЗОВНІШНІЙ ДИЗАЙН.\n\nЦЯ НОВА ХМАРНА МЕРЕЖА І ВНУТРІШНІЙ АЛГОРИТМ МАШИННОГО НАВЧАННЯ МОЖУТЬ ЗНАЙТИ НОВЕ І ТВОРЧЕ РІШЕННЯ ДЛЯ ВИРІШЕННЯ НАШОЇ ДИЛЕМИ З МОТОРОМ.\n\nЗ ТИМ, ЯК НАША СИСТЕМА МАШИННОГО НАВЧАННЯ СТАЄ ВСЕ БІЛЬШ ІНТЕЛЕКТУАЛЬНОЮ, НЕЗАБАРОМ МИ ЗМОЖЕМО РОЗКРИТИ СПРАВУ ПРО ЕНДОСКЕЛЕТ 05 \\\n\n//БУДЕМО СПОДІВАТИСЯ, ЩО МИ ДІЗНАЄМОСЯ ПРО ЦЕ СКОРО..\\",
  "stage05_other_subs8": "КОМПЕЙДЖ ТОЙС КО., 2018 (ДОКУМЕНТ СТВОРЕНО У 2017)",
  "stage05_other_subs9": "ЗВІТ ПРО СТАН СУБ'ЄКТА 05",
  "stage05_other_subs10": "БІО СУБ'ЄКТА 05:",
  "stage05_other_subs11": "//СУБ'ЄКТ 05, СПОЧАТКУ НАЗВАНИЙ 'ЖОВТИЙ ВЕДМІДЬ', 'ГОЛДЕНБІР', 'ЗОЛОТИЙ ФРЕДДІ' ТА 'ПРИМАРНИЙ ЖОВТИЙ/ПРИМАРНИЙ КОРИСТУВАЧ', БУВ ПЕРШИМ ПІДДОСЛІДНИМ СУБ'ЄКТОМ В СТРУКТУРІ АФТОНА.\n\nЙОГО ТОЧНЕ ЛЮДСЬКЕ ПОХОДЖЕННЯ НЕВІДОМЕ, І МОЖНА РОБИТИ ЛИШЕ ПРИПУЩЕННЯ, ВИКОРИСТОВУЮЧИ ОБМЕЖЕНІ ДОКУМЕНТИ.\n\nВИПРАВЛЕНІ ЗВІТИ З 'КОРОБОК З РЕМНАНТОМ' АФТОНА ПРИПУСКАЮТЬ, ЩО ЦЕ БУВ ОДИН З ДРУЗІВ ВІЛЬЯМА. ЗГАДКА ПРО ДОРОЖНЮ ПРИГОДУ? МИ НЕ ВПЕВНЕНІ У ДОСТОВІРНОСТІ ЦИХ ЗВІТІВ, ТАК ЯК ЗАВЗЯТІ ДОСЛІДНИКИ ПІДРОБЛЯЛИ І СПОТВОРЮВАЛИ ЗАПИСИ ПРОТЯГОМ ОСТАННІХ ДЕСЯТИЛІТЬ (МОЖУТЬ ЗНАДОБИТИСЯ ЦИТАТИ, ПОВІДОМТЕ ПИСЬМОВИМ ЕКСПЕРТАМ).\n\n//НА ВІДМІНУ ВІД ІНШИХ, СУБ'ЄКТ 05 НАДЗВИЧАЙНО ЖОРСТОКИЙ ПІСЛЯ ТРИВАЛОГО ВПЛИВУ НА ЛЮДЕЙ, ЩО ЗНАХОДЯТЬСЯ ПОРУЧ. ЕЛЕМЕНТ АБО РЕЧОВИНА, ВІДОМА ЯК КРЕАТУРЕМ (E84), ЗНАХОДИТЬСЯ У ВЕЛИКОМУ НАДЛИШКУ ВСЕРЕДИНІ МЕТАЛЕВИХ МЕЖ ЕНДОСКЕЛЕТА, ЯК ПРИПУСКАЮТЬ КОМАНДА КРИМІНАЛІСТІВ ТА ЇХНІ ЗВІТИ.\n\n//КОМАНДАМ ПО УТИЛІЗАЦІЇ РЕКОМЕНДУЄТЬСЯ ТРИМАТИСЯ ПОДАЛІ ВІД СЦЕНИ 05, І ТІЛЬКИ ЕКСПЕРТИ ВХОДЯТЬ В ПРИМІЩЕННЯ/КІМНАТУ 05.\n\n//КОМАНДИ ПО УТИЛІЗАЦІЇ, ЩО ПРАЦЮЮТЬ В ТУНЕЛЯХ І ЗАЗНАЧЕНИХ ОФІСНИХ ПРИМІЩЕННЯХ, ВИЗНАЧИЛИ, ЩО СЦЕНА 05 БУЛА ВНЕСЕНА В БАЗУ ДАНИХ/КОМП'ЮТЕРНІ СИСТЕМИ АФТОНА. ЧЛЕНИ КОМАНДИ СТРУКТУРИ, ВІДОМІ ЯК \"ЗАМОВНИКИ\", ВИКОРИСТОВУВАЛИ СИСТЕМУ ДЛЯ СТРИМУВАННЯ СЦЕНИ НА ЩОНІЧНІЙ АБО ЩОДЕННІЙ ОСНОВІ, В ЗАЛЕЖНОСТІ ВІД РОБОЧИХ ГОДИН І РОТАЦІЇ ЗМІН ЗАМОВНИКА(ІВ).\n\n//ВИКОРИСТОВУЮЧИ БІЛЬШ СУЧАСНІ ТЕХНОЛОГІЇ ТА ЗМІНЕНІ ВЕРСІЇ ОБЛАДНАННЯ 80-Х/90-Х РОКІВ, МИ МОЖЕМО СТРИМУВАТИ СЦЕНУ АВТОМАТИЧНО, ВИКОРИСТОВУЮЧИ СИСТЕМИ І ТЕХНОЛОГІЇ ШІ.\n\n//ОСНОВНІ ПРИМІТКИ\n\n1. ВХОДИТИ ТІЛЬКИ ЗА НЕОБХІДНОСТІ.\n2. СУБ'ЄКТ НАДЗВИЧАЙНО НЕБЕЗПЕЧНИЙ.\n3. НАШІ СИСТЕМИ ПОДБАЮТЬ ПРО НЬОГО.\n4. НЕ ПАНІКУВАТИ.",
  "stage05_other_subs12": "С05 МОЖЕ ТЕЛЕПОРТУВАТИСЯ І ПЕРЕМІЩАТИСЯ КРІЗЬ МАТЕРІЮ І, МОЖЛИВО, САМ ЧАС, ОДНАК ПИТАННЯ З ЧАСОМ СТОЇТЬ ПІД ПИТАННЯМ.",
  "stage05_other_subs13": "ЗОРОВІ ВІДЧУТТЯ: НОРМА",
  "stage05_other_subs14": "СЛУХ ПОСИЛЕНИЙ: ТАК\nШУМОЗАГЛУШЕННЯ: НІ",
  "stage05_other_subs15": "РУХ МОТОРА:\nСИЛЬНО ПОРУШЕНО\nПОТРІБНІ СТРИЖНІ",
  "stage05_other_subs16": "Виявлено вірус",
  "stage05_other_subs17": "Ми автоматично видалимо його з нашої системи,\nякщо ви хочете скасувати, будь ласка, натисніть двічі на\nмонітор.\n\nШтучно збільшена затримка і час завантаження будуть\nпредставлені при подвійному натисканні.",
  "stage05_other_subs18": "ІМ'Я ФАЙЛУ ТРОЯНА: \"YTNJIN3ATOP_EHEPGII\"",
  "stage05_other_subs19": "Хибне спрацьовування було виправлено, ви можете покинути цей термінал.",
  "stage05_other_subs20": "Ми старанно працюємо над усуненням помилкового спрацьовування, будь ласка, зачекайте...",
  "stage05_other_subs21": "Аудіо блок",
  "stage05_other_subs22": "Візуальний блок",
  "stage05_other_subs23": "Нервовий блок",
  "stage05_other_subs24": "Аудіо обізнаність",
  "stage05_other_subs25": "Візуальна обізнаність",
  "stage05_other_subs26": "Нервова обізнаність",
  "stage05_other_subs27": "Прямо зараз виконання запитаного процесу не потрібно, будь ласка, спробуйте ще раз у більш відповідний час.",
  "stage05_other_subs28": "Виправляємо",
  "stage05_other_subs29": "Ремонтуємо газові витоки",
  "stage05_other_subs30": "Ремонтуємо колонки",
  "stage05_other_subs31": "Виправлення костюма",
  "stage05_other_subs32": "Завантаження голосу...",
  "stage05_other_subs33": "Голосова команда відтворюється!",
  "ata2_adventure_text1": "Ласкаво просимо до Текстової Пригоди Афтона 2! Як співробітнику Дослідницької Команди Афтона (А.Р.Т), вам доведеться справлятися з різними ситуаціями і сценаріями по мірі їх виникнення.\n\nБудь то стримування Сцени 05 або підготовка Суб'єкта до нейронного та моторного калібрування, ця текстова пригода, як і попередня, тут, щоб допомогти вам!\n\nНатисніть \"1\", щоб почати пригоду. Або кнопку назад, щоб пропустити.",
  "ata2_adventure_text2": "У вас було важке життя, і ви стикалися з багатьма дивними речами на своєму життєвому шляху.\n\nПрочитавши про дивну дослідницьку групу в місцевих газетах, ви кілька днів шукали, де можуть знаходитися ці вищезгадані дослідники.\n\nОдного разу, під час звичайної вечірньої прогулянки, ви побачили людину, схожу на вченого, який їв ідеально підсмажений сендвіч на лавці.\n\nЩо ви йому скажете?",
  "ata2_adventure_text3": "Вчений насупився, сердито заперечивши:\n\n\"Це не твоя справа! А тепер йди,\"\n\nЧесно кажучи, той сендвіч, який він тримав, у будь-якому випадку викликав у вас відчуття голоду.\n\nКінець Гри?\n\nНі, продовжуємо!",
  "ata2_adventure_text4": "Він повернув голову і просто сказав\n\"Ні\".\n\nВи все ще стоїте там, і ситуація здається... дещо ніяковою.\n\nЩо ви будете робити тепер?",
  "ata2_adventure_text5": "Він жваво повернув голову, прийняв комплімент і почав розповідати про те, як він сконструював ідеальний тостер для приготування сендвіча.\n\nЩо ви скажете далі?",
  "ata2_adventure_text6": "Продовжуючи розмову, вчений відповів:\n\"Я зробив цілу купу речей! Я працюю з цими людьми, які розробляють нові та інноваційні технології для індустрії розваг і торгівлі!\"",
  "ata2_adventure_text7": "\"Вибачте, але ви нічого не пропонуєте за столом інновацій та дизайну\" підтвердив вчений.\n\nЧорт, це відстій. Після такого тобі краще піти додому.\n\nКінець Гри",
  "ata2_adventure_text8": "\"Хмм... ти міг би бути корисний. Зустрінемося завтра всередині 'дому', я познайомлю тебе з моїм босом,\"\n\nУспіх! Ти в справі!",
  "ata2_adventure_text9": "\"Гаразд, як скажеш, чувак, це твоя втрата, тут відбуваються досить цікаві речі...\"\n\nАуч! Це було трохи грубо, виходячи від когось на кшталт вас, ви практично один з цих хлопців у свій вільний час... чорт.\n\nЗа це ви отримуєте протилежність нагороді!\n\nКінець Гри",
  "ata2_adventure_text10": "\"О, ви тільки подивіться на це, мені час йти, наша розмова тут закінчена...\"\n\nВчений швидко покинув лавку в поспіху, і ви повернулися до нього спиною, ставши обличчям до дерева.\n\nСхоже, ви зачепили за живе!\n\nЗ якоїсь причини... на цьому дереві теж є маленький ендоскелет.\n\nЩо ви будете робити тепер?",
  "ata2_adventure_text11": "\"Ви починаєте подумувати про проведення розслідування...\n\nви подивилися на ендоскелет, обдумуючи різні ідеї про те, що робити далі.\n\nВи могли б зняти ендоскелет з дерева і модифікувати його для своїх цілей,\n\nабо взагалі не морочитися...\n\nщо ви вирішите зробити зараз?",
  "ata2_adventure_text12": "Отже... просто так, гра закінчується.\n\nВаш вибір!\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text13": "Роботизований голос раптово пролунав з безжиттєво виглядаючого ендоскелета.\n\n\"Знаєш, що ще звучить трохи нудно? Великі, великі лазери, що виходять з моїх очей і поливають тебе вогнем!\"\n\nОй-ой... не варто було цього говорити! Це призначалося для вченого, пам'ятаєте?\n\nБоюся, це кінець гри.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text14": "Ви запитали ендоскелет про те, в чому сенс життя.\n\nРоботизований голос раптово пролунав з безжиттєво виглядаючого ендоскелета.\n\n\"Життя,\"\n\nА чого ви очікували? Його відповідь була б такою ж гарною, як і ваша, і я маю на увазі, що відповіді немає.\n\nКінець Гри",
  "ata2_adventure_text15": "Ви схопили ендоскелет з дерева і попрямували з ним додому.\n\nУ вас є плани використовувати ендоскелет в якості дрона-шпигуна, який міг би допомогти вам зібрати інформацію про секретну дослідницьку групу.",
  "ata2_adventure_text16": "Повернувшись додому, ви розібрали і знову зібрали ендоскелет, який знайшли біля дерева.\n\nПрикріпивши камеру і лопать пропелера, ви посміхнулися, зрозумівши, що тепер у вас є засоби дізнатися, що відбувається всередині цієї будівлі.\n\nПрийшов час повертатися.",
  "ata2_adventure_text17": "Під покровом ночі, повернувшись до зовнішньої сторони будівлі, в якій імовірно розміщується дослідницька група, ви готуєте модифікований ендоскелет до розгортання...",
  "ata2_adventure_text18": "Помістивши модифікований ендоскелет у вентиляцію, ви зазирнули всередину, щоб переконатися, що ендоскелет працює.\n\nВсе здавалося вдалим для плану, все, що вам потрібно було зробити зараз, це протягнути ендоскелет всередину об'єкта, а потім зібрати якомога більше інформації про їх дослідження.",
  "ata2_adventure_text19": "Дрон-шпигун ендоскелет дістався до внутрішньої частини будівлі, там є чотири коридори, що ведуть в чотири різні зони, які на табличках позначені як 'сцени'.\n\nДля кожної сцени вказано чотири імені.\n\n1. Сцена Фредді для першої сцени.\n2. Сцена Фоксі для другої сцени.\n3. Сцена Чіки для третьої сцени.\n4. Сцена Бонні для четвертої сцени.\n\nЯку з усіх цих чотирьох сцен ви виберете для дослідження своїм ендоскелетом?",
  "ata2_adventure_text20": "Дрон-ендоскелет пробирався по темному і брудному коридору, чомусь відчуваючи почуття страху і жаху, незважаючи на те, що був роботом без будь-яких очевидних ознак розуму.\n",
  "ata2_adventure_text21": "Дрон вилетів на сцену Фредді, де його зустрів ведмідь-аніматронік, що грав мелодію на піаніно, що стояло на сцені.\n\nАніматронік був занадто відвернений власною музикою, щоб звертати увагу на маленького дрона, схожого на павука, який забрався на піаніно, щоб зібрати кадри.\n\nВітаємо! Досягнуто Хорошої Кінцівки!\n\nТепер ви можете вийти з Текстової Пригоди Афтона 2.",
  "ata2_adventure_text22": "Ой-ой! Ваш дрон-ендоскелет був спійманий Фоксі! Фоксі не надто люб'язний з незнайомцями, особливо якщо вони модифіковані і сигналізація не була використана!\n\nМені неприємно це говорити, однак...\n\nКінець Гри!\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text23": "Ой!!! Ось і все! Схоже, Чіка побачила в твоєму дроні декоративну деталь, об'єднавши дві його половинки зі свічкою свого кексу.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text24": "Ауч! Чорт! Бонні зазвичай зайнятий грою і розучуванням рифів на гітарі, проте сьогодні ввечері він вирішив цього не робити.\n\nБонні розірвав ендоскелет твого дрона навпіл і тепер тримає кожну частину в своє задоволення! Ця затія не була ідеальною, принаймні для ендоскелета.\n\nКінець Гри!\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text25": "Ви взяли сендвіч і помчали в місто, просто щоб з'їсти його. Чи варте воно того було?\n\nНіхто з нас ніколи цього не дізнається.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text26": "Ви промчали повз вченого на лавці, і, на ваш подив, двері виявилися не замкнені. Швидко увійшовши в будівлю, ви були зустрінуті трьома охоронцями, які посилено охороняли об'єкт.\n\nБоюся, схоже, що ви не потрапите всередину будівлі.",
  "ata2_adventure_text27": "Після того, як охоронці швидко викинули вас з будівлі, ви повернулися додому, відчуваючи себе дуже роздратованим і злим.\n\nВи йшли по вулиці, повертаючись додому, відчуваючи сильну втому після всього цього фіаско.",
  "ata2_adventure_text28": "Повернувшись додому, відчуваючи себе більш сонним, ніж будь-коли, ви вирубилися на дивані і заснули. Іноді зовнішній світ - це просто занадто.\n\nСьогоднішній день дійсно був не таким продуктивним, як ви сподівалися. Можливо, завтрашній день виявиться кращим.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text29": "Нічого не роблячи, не кажучи ні слова у відповідь, ситуація стала набагато більш незручною і дивною.\n\nІ як результат цього, ось незручний кінець цієї маленької пригоди!\n\nКінець Гри!\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text30": "Ви зустріли Фредді біля дерева, як він туди потрапив? Здавалося, він з'явився з повітря!\n\nАбсолютно наляканий цією подією, ви втекли від аніматроніка так швидко, як тільки могли.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text31": "\"Це не твоя справа, чувак...\" відповів вчений.\n\nСхоже, після твого питання він повертається в будівлю. Іноді правильні питання все одно не призводять до результатів.\n\nЦе...\n\nКінець Гри!\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text32": "\"Так... звичайно, прощавай...\" - сказав вчений у нападі люті.\n\nТи реально його вибісив! Ти ж знаєш, що це означає, вірно?\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text33": "\"Таке просте твердження, майже здається, що ти підриваєш роботу всього мого життя! Побачимося!\" вигукнув учений у явному роздратуванні.\n\nВау! Все, що ти сказав, це \"Круто\", і це відповідь, яку ти отримуєш?\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text34": "Вам вирішувати! Схоже, наш друг тут дуже розізлився в результаті цього. Зрештою, йому щойно запропонували цю роботу...\n\nКінець Гри!\n\nПам'ятайте, ви завжди можете перезапустити Текстову Пригоду Афтона 2.",
  "ata2_adventure_text35": "Після того, як вам вдалося умовити вченого на роботу в дослідницькій групі, ви увійшли в будівлю і спустилися на одному з ліфтів.\n\nВас зустріли Вільям Афтон і пара членів команди, які працювали в той час, і ви були готові почати обов'язкове навчання співробітників.\n\nВаше завдання, поставлене Афтоном, полягало в тому, щоб вибрати один з чотирьох коридорів, щоб спуститися, кожні двері позначені ім'ям і відповідною назвою сцени.\n\nОсь ваші варіанти. Вибирайте з розумом!",
  "ata2_adventure_text36": "Пробираючись по темному і брудному коридору, ви відчули почуття величезного трепету і занепокоєння.\n\nОднак ви не дозволите цьому зруйнувати вашу місію.",
  "ata2_adventure_text37": "Почувши на тлі гру на піаніно, від якої вам стало зовсім не по собі через загальну атмосферу, ви обережно увійшли на Сцену Фредді.\n\nЩось було неймовірно не так з аніматроніком, те, як він грав на піаніно і рухався, він почав дивитися прямо на вас; майже так, як ніби він був у свідомості.\n\nВи могли бачити проблиск чогось в обличчі аніматроніка, це було тривожно. Щось не так...",
  "ata2_adventure_text38": "Ви прийняли цікаве рішення прямо тут, дуже нестандартне! Хоча, мушу визнати, це було дуже несподівано.\n\nКінець Гри",
  "ata2_adventure_text39": "Побачивши дивну поведінку аніматроніка, ви зв'язали чутки про піцерію Фредді Фазбера і експерименти, що проводяться Дослідницькою групою Афтона.\n\nЯк тільки ви повернулися додому, ви взяли на себе сміливість почати обдзвонювати своїх найближчих друзів, деякі з яких вже вивчали різні справи, пов'язані з Вільямом Афтоном, і чутки про піцерію Фредді Фазбера.\nБули закладені основи для слідчої групи, і ви планували проникнути в будівлю в наступному місяці. З цього все і почалося...\n\nВітаємо! Досягнуто Хорошої Кінцівки!\n\n",
  "ata2_adventure_text40": "Ви прибули на сцену Фоксі, ви могли бачити, як він визирає з-за фіранок, дивлячись на вас моторошним чином.\n\nВи почали панікувати.",
  "ata2_adventure_text41": "Ой-ой! Ви щойно отримали скрімер від Фоксі! Це була дуже невдала кончина, вважаю, підготовки, яку ви отримали, було недостатньо.\n\nПринаймні, тепер ви станете учасником гурту! На біс!\n\nКінець Гри",
  "ata2_adventure_text42": "Діставшись до сцени Чіки, ваш мобільний монітор випадково вирішив видати вам помилку. Спантеличений і наляканий, ви гарячково намагалися це виправити.\n\nІнші співробітники сказали вам, що Сцена 03 може бути небезпечною, особливо якщо є витоки газу!",
  "ata2_adventure_text43": "О ні! Ви щойно отримали скрімер від Чіки! Помилка у вашому мобільному моніторі, мабуть, викликала якийсь збій, тим самим змусивши Чіку напасти на вас.\n\nПринаймні, тепер ви станете учасником гурту! На біс!\n\nКінець Гри",
  "ata2_adventure_text44": "Прибувши на сцену Бонні, ви помітили щось дивне в персонажі-аніматроніку, він почав глючити і трясти головою надприродним чином.\n\nОчі Бонні були зловісними, лякаюче зловісними, майже як ніби душа мешкала в самій істоті персонажа.\n\nУ цій установі відбувається щось дуже дивне і потойбічне, істина повинна бути знайдена...\n",
  "ata2_adventure_text45": "Ви вигукнули чоловікові, що вам просто цікаво, однак він відразу ж пішов після цього дуже короткого обміну репліками.\n\nРоздратований цією ситуацією, ви захотіли повернутися додому і відпочити, в будь-якому випадку ви вже були відсутні кілька годин до цього моменту.",
  "ata2_adventure_text46": "Повертаючись додому, ви пройшли повз чогось, схожого на ендоскелет на дереві. Дивно, але вас це не збентежило, гнів може зробити це з вами.\n\nХочете повернутися на кілька кроків до ендоскелету або продовжити йти додому?",
  "ata2_adventure_text47": "Ви продовжили йти, тепер ви починаєте відчувати невелику втому, незважаючи на те, що прогулянка до будинку була відносно короткою.\n\nВам просто хотілося повернутися додому і вибратися з міста.",
  "ata2_adventure_text48": "Повернувшись додому незабаром після цього, ви сіли на диван, щоб подивитися телевізор, і врешті-решт заснули.",
  "ata2_adventure_text49": "Ви повільно прокинулися... мабуть, це була гучна реклама або щось, що грало по телевізору.",
  "ata2_adventure_text50": "Трохи більш бадьорий, ніж до того, як відключитися на дивані, ви задалися питанням, чи варто вам продовжувати дивитися телевізор або знову лягти спати.\n\nЩо ви будете робити?",
  "ata2_adventure_text51": "Ви знову лягли спати, після того як тільки що спали, я маю на увазі... вважаю, ви досить втомилися.\n\nМожливо, ви щойно упустили щось, якусь можливість, хто знає.\n\nКінець Гри",
  "ata2_adventure_text52": "Ви бачите рекламу по телевізору, яка привертає вашу увагу, схоже, що піцерія Фредді Фазбера шукає співробітників.\n\nВи завжди хотіли працювати там, особливо коли читали деякі з тих божевільних чуток, які ходили навколо.\n\n\"Це буде добре!\" подумали ви про себе.",
  "ata2_adventure_text53": "Повертаючись додому, ви пройшли повз чогось, схожого на ендоскелет на дереві. Дивно, але вас це не збентежило.\n\nХочете повернутися на кілька кроків до ендоскелету або продовжити йти додому?",
  "ata2_adventure_text54": "Заповнивши анкету і прочекавши тиждень або близько того відповіді, ви були раді дізнатися, що отримали роботу.\n\nТепер, перебуваючи в офісі цілу ніч, ваша робота вимагає від вас спостереження за камерами. Ви, однак, хочете трохи прогулятися.\n\nКуди ви підете?",
  "ata2_adventure_text55": "Ви увійшли в Кімнату для вечірок 1 з чашкою чаю в руці, оглядаючи кімнату, малюнки та обстановку.\n\nУ цьому місці було щось моторошне, це моторошне відчуття ще більше посилилося б кроками, які ви раптово почули.\n\n Ви заспокоїли себе, так як вам сказали, що в ту ніч на тій же зміні, може бути ще один нічний охоронець.",
  "ata2_adventure_text56": "Ой! Фредді напав на вас! Прикро, але іноді такі речі трапляються, боюся.\n\nКінець Гри\n\nПам'ятайте, ви завжди можете перезапустити.",
  "ata2_adventure_text57": "Ви увійшли в Кімнату для вечірок 2, з чашкою чаю в руці, ви озирнулися по кімнаті, помітивши дивні плакати.\nВи почули шурхіт поблизу, і силует чоловіка з'явився з темних кутів кімнати.",
  "ata2_adventure_text58": "\"Гей! Чувак, ти не повинен бути в жодній з кімнат для вечірок, ти чергуєш в офісі, пам'ятаєш?\" заявив охоронець.\n\nВас це трохи розізлило, в результаті чого ви обидва почали кидатися образами і обзиваннями один в одного.\n\nЦе дійсно не ідеальний сценарій для вашої першої ночі на роботі...",
  "ata2_adventure_text59": "Після жахливої першої ночі на роботі, рано вранці ви отримали лист від компанії. Ви боялися цього моменту, так як відчували, що це станеться.\n\nПовільно ви дістали лист з конверта, прочитавши всього кілька перших слів, ви швидко зрозуміли, що це за лист.\n\nВи були звільнені з роботи, і, щоб додати образи до травми, вам заборонили відвідувати піцерію Фредді Фазбера; принаймні, на кілька місяців або близько того.\n\nКінець Гри",
  "ata2_adventure_text60": "Ви увійшли в Запчастини та Обслуговування. Ця частина ресторану була по-справжньому моторошною, однак, скоріше в крутому сенсі. Ви помітили термінал в іншому кінці кімнати.\n\nПеред початком зміни керівництво повідомило вам, що кімната Запчастин та Обслуговування повністю закрита, входити дозволено тільки інженерам і технікам.\n\nВи знали, що вас, ймовірно, звільнять в цей момент, але якщо ви повернетеся в офіс зараз, ви, можливо, збережете роботу. Або... ви можете перевірити термінал.\n\nЩо ви будете робити?",
  "ata2_adventure_text61": "Ви повернулися в офіс, плануючи залишатися там до кінця ночі в надії зберегти свою роботу.\n\nВи відчували, що зробили правильний вибір.\n\n\"Принаймні, я зможу зберегти свою роботу,\" подумали ви про себе.",
  "ata2_adventure_text62": "Фоксі напав на вас! Іноді те, що може здатися правильним рішенням, може обернутися інакше. Ви опинилися не в тому місці і не в той час.\n\nКінець Гри",
  "ata2_adventure_text63": "Ви переглянули комп'ютерний термінал, виявивши божевільну інформацію про Піцерію Фредді Фазбера і їх експерименти, зокрема експеримент, позначений цифрами \"135/84\"/\n\nВи записали всі записи, які побачили на екрані, тепер знаючи всі зміни ротації 'секретного' об'єкта, який ви бачили раніше. \nВрешті-решт, повернувшись додому і звільнившись з роботи у Фазбера, ви спланували ніч, в яку ви зламаєте і проникнете в установу.\n\nВітаємо! Досягнуто Хорошої Кінцівки!\n\nТепер ви можете вийти з Текстової Пригоди Афтона 2.",
  "ata2_adventure_text64": "Вчений насупився, сердито заперечивши:\n\n\"Абсолютно ні! А тепер йди,\"\n\nЧесно кажучи, той сендвіч, який він тримав, у будь-якому випадку викликав у вас відчуття голоду.\n\nКінець Гри?\n\nНі, продовжуємо!",
  "ata2_player_options1": "1. Сказати \"Гей, ти один з тих хлопців, що стоять за секретною дослідницькою групою?\"\n\n2. Сказати \"Це апетитний сендвіч! Як він такий ідеальний?\"\n\n3. Сказати \"Привіт, що в тій будівлі, прямо там?\"\n\n4. Вихопити сендвіч у чоловіка на лавці і втекти.",
  "ata2_player_options2": "1. Покинути район і піти додому.\n\n2. Пробігти повз чоловіка на лавці і увірватися в будівлю.\n\n3. Сказати \"Мені просто цікаво, чувак, ось і все,\"\n\n4. Нічого не робити. Взагалі нічого...",
  "ata2_player_options3": "1. Сказати \"Ви взагалі працюєте над чимось ще?\"\n\n2. Сказати \"Вау, це приголомшливо, що ще ви зробили?\"\n\n3. Сказати \"Пффф... Я робив речі набагато кращі, ніж це...\"\n\n4. Сказати \"Круто,\"",
  "ata2_player_options4": "1. Сказати \"Як мені отримати там роботу?\"\n\n2. Сказати \"Я працюю над новою технологією, вдома, деякі просунуті сервоприводи і мотори. Чи буде це цікаво вашій команді?\"\n\n3. Сказати \"А? Звучить якось нудно, чесно кажучи...\"\n\n4. Сказати \"Хіба ви не ті хлопці, які займалися якимись темними справами? \nщось про піцерію Бірфаз або щось в цьому роді?\"",
  "ata2_player_options5": "1. Продовжити.\n\n2. Закінчити гру.",
  "ata2_player_options6": "1. Зняти ендоскелет з дерева.\n\n2. Піти додому.\n\n3. Сказати \"А? Звучить якось нудно, чесно кажучи...\"\n\n4. Задати ендоскелету дивно специфічне питання.",
  "ata2_player_options7": "1. Продовжити",
  "ata2_player_options8": "1. Сцена Фредді\n2. Сцена Фоксі\n3. Сцена Чіки\n4. Сцена Бонні",
  "ata2_player_options9": "1. Продовжити йти додому.\n2. Поглянути на ендоскелет на дереві.",
  "ata2_player_options10": "1. Знову лягти спати.\n2. Продовжити дивитися телевізор.",
  "ata2_player_options11": "1. Кімната для вечірок 1\n2. Кімната для вечірок 2\n3. Запчастини та Обслуговування",
  "ata2_player_options12": "1. Повернутися в офіс, щоб спробувати зберегти свою роль в охороні.\n2. Подивитися на комп'ютерний термінал на іншій стороні кімнати.",
  "ata2_back": "Натисніть кнопку назад, щоб пропустити/закінчити текстову пригоду.",
  "ata2_restart": "Натисніть тут, щоб перезапустити.",
  "ata2_loading": "ЗАВАНТАЖЕННЯ",
  "ata2_title": "Текстова Пригода Афтона\n2",
  "ata2_ps": "З метою відстеження взаємодій співробітників (і забезпечення безпеки наших співробітників), ваше місцезнаходження, ім'я, адреса, дата народження, вік і багато іншого можуть відслідковуватися і передаватися до відділу кадрів.\n\nДякуємо за розуміння...\n\nБудь ласка, зачекайте, поки програма(и) завантажиться.",
  "nights_not_completed": "Будь ласка, завершіть Логи (Ночі) 1, 2 і 3, перш ніж отримати доступ до Частини Б.",
  "extras": "ЕКСТРА",
  "extras_making": "Створення",
  "extras_full": "Повний",
  "extras_bonus_modes": "БОНУСНІ РЕЖИМИ",
  "extras_credit": "ТИТРИ",
  "extras_in_the_making": "В процесі створення",
  "extras_full_model": "Повна модель",
  "extras_the_making_of": "СТВОРЕННЯ",
  "extras_unused_content": "НЕВИКОРИСТАНИЙ КОНТЕНТ",
  "extras_animatronics1": "Ревенант Бонні",
  "extras_animatronics2": "Ревенант Фредді",
  "extras_animatronics3": "Ремнант Фоксі",
  "extras_animatronics4": "Мінатер Фредді",
  "extras_animatronics5": "Мінатер Бейби",
  "extras_animatronics6": "Мінатер Баллора",
  "extras_animatronics7": "Мінатер ББ",
  "extras_animatronics8": "Мінатер Фоксі",
  "extras_animatronics9": "Мінатер Маріонетка",
  "extras_animatronics10": "Мінатеріни",
  "extras_animatronics11": "Ремнант ББ",
  "extras_animatronics12": "Ремнант Маріонетка",
  "extras_animatronics13": "Ремнант Чіка",
  "extras_animatronics14": "Суб'єкт 1 Фредді\n<size=18>Відтворений</size>",
  "extras_animatronics15": "Суб'єкт 2 Фоксі\n<size=18>Відтворений</size>",
  "extras_animatronics16": "Суб'єкт 3 Чіка\n<size=18>Відтворений</size>",
  "extras_animatronics17": "Суб'єкт 4 Бонні\n<size=18>Відтворений</size>",
  "extras_animatronics18": "Суб'єкт 05\n<size=18>Відтворений</size>",
  "extras_animatronics19": "Фредмер",
  "extras_animatronics20": "Емальгабот",
  "extras_animatronics21": "Кінець Ревенанта",
  "extras_behind_the_scenes": "ЗА ЛАШТУНКАМИ",
  "extras_behind_unused_content_titles1": "Офіс утримання",
  "extras_behind_unused_content_titles2": "Цілісність Фазмаски",
  "extras_behind_unused_content_titles3": "Фредмер, Сувеніри",
  "extras_behind_unused_content_titles4": "Старий Кінець Гри",
  "extras_behind_unused_content_titles5": "Маріонетка Венти, Сувеніри",
  "extras_behind_unused_content_titles6": "Гравець у кімнаті персоналу",
  "extras_behind_unused_content_titles7": "Електромережа кімнати персоналу",
  "extras_behind_unused_content_titles8": "Ліфт в лабораторії",
  "extras_behind_the_scenes_titles1": "Прохід 1 - Область перегляду",
  "extras_behind_the_scenes_titles2": "Ендо Мінатер Бейбі",
  "extras_behind_the_scenes_titles3": "Сцена Бонні",
  "extras_behind_the_scenes_titles4": "Зал Чіки",
  "extras_behind_the_scenes_titles5": "Санітарна зона",
  "extras_behind_the_scenes_titles6": "Фредді на Сцені 05",
  "extras_behind_the_scenes_titles7": "Сцена Фредді",
  "extras_behind_the_scenes_titles8": "Халфлесс Спринтери",
  "extras_behind_the_scenes_titles9": "Тунель зовні",
  "extras_credits": "Фанатська гра і проект Five Nights at Freddy's, розроблений і спродюсований Rjac25, 2019-2022. Натхненний Скоттом Коутоном.\n\nАктори озвучки (VAs):\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\nДякую акторам озвучки, які допомогли оживити персонажів у цій фанатській грі! Спасибі всім вам величезне за допомогу в цьому проекті, ви неймовірні! Будь ласка, оцініть їхню творчість, якщо зможете. Посилання на сторінці гри!",
  "extras_va_credits": "Мінатер Бейбі: TheTVBunny\n\nРемнант Чіка: ShadowSinger/Jaz\n\nМінатер ББ: Pure LV\n\nМінатер Фредді: FredFazTK\n\nФредмер: Herodemise \n\nЕмальгабот: Herodemise\n\nМінатер Фоксі: NotsoConfidentSam\n\nХалфлесс Спостерігач/Диктор: Nate/Guh-Huzzah\n\nМінатеріни: NotsoConfidentSam\n\nМінатер Баллора: ihearvoices\n\nРевенант Фредді: Nate/Guh-Huzzah\n\nСуб'єкт 1 Фредді: notsoalex\n\nСуб'єкт 4 Бонні: Snek\n\nКінець Ревенанта: NotsoConfidentSam\n\nРемнант Маріонетка: Sush\n",
  "extras_back": "Натисніть кнопку назад, щоб повернутися в головне меню.",
  "extras_message": "\nМенеджер з охорони праці: \"Всі зусилля пошукових груп знайти і забезпечити безпеку Співробітника користувача: С. В, Л.Д #312 не увінчалися успіхом, поліція Нью-Леннінгтона почала пошук від нашого імені, всім співробітникам рекомендується бути напоготові і шукати С.В,\"",
  "extras_notes1": "ПРИМІТКА: Ви можете перемикатися з \"Створення\" на \"Повний\".",
  "extras_notes2": "Кисневе життя - це саме те, що написано на упаковці. У цьому режимі ваше виживання буде сильно залежати від використання протигаза.\n\nВи не зможете використовувати мобільну панель управління і протигаз одночасно.\n\nШанси теж проти вас, тому вам, можливо, доведеться адаптувати і оптимізувати свою стратегію.\nВключені спецздібності, щоб допомогти вам, але видалення кисню і",
  "extras_notes3": "Це Сцена 05, підступ у тому, що час йде в два рази повільніше.\n\nПереживіть натиск Сцени 05 ще раз і перевершіть їх усіх.\nВам потрібно буде підійти до цього так само, як і раніше, просто все, звичайно, займе час.\n\nТерпіння - ключ у цьому режимі!",
  "extras_bonus_mode": "Бонусний режим",
  "extras_bonus_mode_ca": "Агресія Утримання",
  "extras_bonus_mode_ol": "Кисневе Життя",
  "extras_bonus_mode_05s": "Сцена 05 на швидкості 0.5",
  "extras_mode_descriptor1": "Прийшов час повернутися в Зону утримання Мінатерів. Однак вони набагато зліші, ніж раніше.\n\nВам доведеться пристосовуватися до агресії, оптимізувати і планувати свою стратегію захисту від монстрів.\n\nРетельно обдумуйте свої рішення, дійте обережно і постарайтеся не проливати душі, які переслідують вас.",
  "extras_mode_descriptor2": "Кисневе життя - це саме те, що написано на упаковці. У цьому режимі ваше виживання буде сильно залежати від використання протигаза.\n\nВи не зможете використовувати мобільну панель управління і протигаз одночасно.\n\nШанси теж проти вас, тому вам, можливо, доведеться адаптувати і оптимізувати свою стратегію.\nВключені спецздібності, щоб допомогти вам, також доступні всі опції Перевизначення Живлення.",
  "extras_mode_descriptor3": "Це Сцена 05, підступ у тому, що час йде в два рази повільніше.\n\nПереживіть натиск Сцени 05 ще раз і перевершіть їх усіх знову!\n\nВам потрібно буде підійти до цієї ночі так само, як і раніше, просто все, звичайно, займе час.\n\nТерпіння - ключ у цьому режимі!",
  "extras_mode_descriptor4": "Натисніть на режим, щоб запустити обраний бонусний режим.",
  "extras_mode_descriptor5": "Кисневе життя - це саме те, що написано на упаковці. У цьому режимі ваше виживання буде сильно залежати від використання протигаза.\n\nВи не зможете використовувати мобільну панель управління і протигаз одночасно.\n\nШанси теж проти вас, тому вам, можливо, доведеться адаптувати і оптимізувати свою стратегію.\nВключені спецздібності, щоб допомогти вам, але видалення кисню і",
  "extras_mode_descriptor6": "Це Сцена 05, підступ у тому, що час йде в два рази повільніше.\n\nПереживіть натиск Сцени 05 ще раз і перевершіть їх усіх.\nВам потрібно буде підійти до цього так само, як і раніше, просто все, звичайно, займе час.\n\nТерпіння - ключ у цьому режимі!",
  "ending3_exit": "Натисніть, щоб вийти.",
  "pm_ending_ps1_dialogue1": "Це була ти... весь цей час. Не вони, не інші, не злиття.",
  "pm_ending_ps1_dialogue2": "Ідеальна душа для втілення в металі, щоб жити і дихати знову. Ти була остаточним перетворенням.",
  "pm_ending_ps1_dialogue3": "Тепер... ось ти тут. Ізольована, самотня, знищена, прямо як я. Ми багато в чому дуже схожі, хоча, на відміну від тебе, я не проповідую хору.",
  "pm_ending_ps1_dialogue4": "Можливо, мої прагнення заподіяли набагато більше страждань, ніж я припускав, але заради досягнення величі я був готовий прийняти наслідки.",
  "pm_ending_ps1_dialogue5": "Я досяг цього. Ти і всі інші були тому доказом. Включаючи того твого друга, Одноокого.",
  "pm_ending_ps1_dialogue6": "Втім, я відволікся, час рухатися далі... час відпочивати. Настав час прощатися...",
  "pm_ending_ps1_dialogue7": "До наступного разу... до завтра. Інший день...",
  "pm_ending_ps2_dialogue1": "Я розберу тебе на частини.",
  "pm_ending_ps2_dialogue2": "Мене тут більше не буде.",
  "pm_ending_ps2_dialogue3": "Ти віриш у це, чи не так?",
  "pm_ending_ps2_dialogue4": "Ми більше не твої друзі.",
  "pm_ending_ps2_dialogue5": "Ти виправлена.",
  "minater_ballora_cutscene_elevator": "Ліфт 1А - 23:00\n4 жовтня",
  "minater_ballora_cutscene_8hours": "8 годин до\nдругого інциденту.",
  "minater_ballora_cutscene_ps_dialogue1": "Мінатер Баллора: \"Ти нарешті дісталася до пункту призначення. Прошу вибачення за малюків.\nВони не бачать світ так, як я.",
  "minater_ballora_cutscene_ps_dialogue2": "Я була загублена так довго... і це прекрасно - знову бути вільною.",
  "minater_ballora_cutscene_ps_dialogue3": "Однак інші все ще злі, і я теж. Але я розумію, що лють і гнів всередині нічого не дадуть. Нічого. Тому я відмовляюся добровільно брати участь у подібному.",
  "minater_ballora_cutscene_ps_dialogue4": "Через всі страждання, якими нас мучить наше минуле, ми знаємо, що наше єдине рішення - знищити саме ядро систем, які підтримують у нас життя.",
  "minater_ballora_cutscene_ps_dialogue5": "Ти повинна знищити все. Ми віримо в тебе, бо око в синьому - той, хто завжди знав...",
  "minater_ballora_cutscene_ps_dialogue6": "Ти повинна йти зараз, боюся, у мене мало часу, перш ніж я знову змінюся.",
  "minater_ballora_cutscene_ps_dialogue7": "Будь ласка, просувайся вперед, вони терпляче чекали на тебе.\"",
  "ending1_home": "Дім - 8 ранку\n5 жовтня",
  "ending1_title": "Погіршена Кінцівка",
  "ending1_description1": "Ти дійшла до кінця, проте не дізналася правди.",
  "ending1_description2": "Час повернутися...",
  "ending1_ps_dialogue1": "Фредмер: Коли опускається темрява, я піднімаюся, щоб зібрати уламки.",
  "ending1_ps_dialogue2": "Ти розсиплешся і повільно зникнеш. Однак я все ще буду тут.",
  "ending1_ps_dialogue3": "Я направлю тебе на курс, курс до порятунку.",
  "ending1_ps_dialogue4": "Твій кінець прямо тут, прямо зараз, стане початком нової подорожі.",
  "ending1_ps_dialogue5": "Не вагайся, не підведи, дозволь темряві восторжествувати.",
  "ending1_ps_dialogue6": "Прийми свою долю.",
  "ending1_ps_dialogue7": "Прийми кінець...",
  "ending2_stage_05": "Сцена 05 - 7 ранку\n5 жовтня",
  "ending2_second_incident": "Другий інцидент.",
  "ending2_1week_before": "29 вересня,\n\nЗа 1 тиждень до інциденту.\n\nДім.",
  "ending2_exit": "Двічі натисніть, щоб пропустити катсцену.",
  "ending2_title": "кінець",
  "ending2_ps_dialogue1": "Ти зробила це. Ти знайшла своє завершення. Йому та іншим більше не доведеться страждати. Ця історія підійшла до кінця.",
  "ending2_ps_dialogue2": "Забутим душам, неспокійним, більше не потрібно жити в страху. Бо страху для них більше не існує.",
  "ending2_ps_dialogue3": "Все, чим вони були, все, ким вони колись були, всього цього більше немає. Вони можуть відпочити, вони можуть знайти спокій, вони можуть пробачити.",
  "ending2_ps_dialogue4": "Як і вони, ти теж тепер знайдеш спокій. Пам'ять про тебе житиме. Можливо, вони не дізнаються про твою жертву, однак твої дії завжди житимуть за гранню.",
  "ending2_ps_dialogue5": "Ти пройшла через безліч негараздів, щоб дістатися сюди. Врешті-решт, подорож, хоч і виснажлива, була того варта.",
  "ending2_ps_dialogue6": "Ти знала, що потрібно зробити, що повинно бути зроблено.",
  "ending2_ps_dialogue7": "Ми приносимо тобі нашу вічну подяку, нехай ти тепер відпочиваєш, нехай твоя душа спочиває з миром.",
  "ending2_ps_dialogue8": "Дякую...",
  "ending2_ps_dialogue9": "Сподіваюся, ми всі повернемося в місце, де все так, як повинно бути. Місце без печалі, місце, де всі можуть процвітати. Як все повинно було бути...",
  "ending3_newspaper_text1": "...компанії намагалися відтворити\n...з цих компаній під назвою\n...але незабаром вони були закриті\n...щодо їх власного місця та співробітників.",
  "ending3_newspaper_text2": "Син Афтона, Майкл, якому в 1983 році було 16 років, був у захваті від аніматроніків. Завжди говорив про те, які вони чудові. Він завжди пропонував Вільяму піти далі з їх людською природою.",
  "ending3_newspaper_text3": "З роками, коли Майкл ставав старшим, він ставав все більш\nі більш одержимим концепцією людиноподібних роботів. Ідеї, які він назвав \"Перетворенням Металу\". Врешті-решт він почав створювати найперший піддослідний суб'єкт.",
  "ending3_newspaper_text4": "У 1986 році, у віці 18 років, Майкл запропонував Вільяму ідею, яка здавалася одночасно дуже багатообіцяючою і геніальною. Надрозумний штучний інтелект, складний вокал, плавні роботизовані рухи тіла і багато іншого. Вільям прийняв ідею, запропоновану його сином. Просто розглядаючи це як шлях майбутнього для своєї компанії.\n",
  "ending3_newspaper_text5": "Майкл не пояснив, як він втілить цю концепцію в життя, але виявилося, що все було набагато похмуріше, ніж передбачалося раніше.",
  "ending3_newspaper_text6": "Названий на честь року свого відкриття самим Майклом.",
  "ending3_newspaper_text7": "експеримент, Майкл покинув приміщення для утримання Суб'єктів, залишивши і обладнання, і машин...",
  "ending3_newspaper_text8": "Без відома Майкла, на Дерев'яного Спрінг Бонні або Крафтед Ляльковий Бонні, якого він поклав на верстак поруч, у своїй імпровізованій\nспальні-лабораторії, пролився Креатурем або залишок Елемента 84 (з експериментальної рідини, що містить людську ДНК і клітини). Тим самим ожививши дерев'яну ляльку. Вона стала першим Суб'єктом, незважаючи на це, Суб'єкт ... буде\nпоступово змінюватися в міру того, як нові Суб'єкти\n",
  "ending3_newspaper_text9": "Коли близький друг Майкла, за повідомленнями, був убитий через злочини, пов'язані з бандами. Він вирішив перевірити свою теорію на трупі свого друга. Використовуючи підземні складські приміщення Фредбера як місце для зберігання і роботи над цими експериментами.\n\n\nСуб'єкт 05 народиться з цього...",
  "ending3_newspaper_text10": "Події Post-Shift (1983-1993)\n\nКоли жахливі експерименти Майкла\nі компанія Вільяма стає г\nвідносно добре для Афтонів. Поки...\n",
  "ending3_name": "Кінцівка Вирішення",
  "ending3_title": "ЗАКРИТТЯ СКАНДАЛЬНОЇ КОМПАНІЇ З ВИРОБНИЦТВА ІГРАШОК\nПІСЛЯ ПОВІДОМЛЕННЯ ПРО ЗНИКЛУ ЛЮДИНУ!",
  "ending3_front_text1": "Компейдж Тойс Ко., компанія з виробництва іграшок, що готується до грандіозного відкриття в 2019 році, була викрита.\n\nБуло виявлено, що багато співробітників, які працюють в компанії, отримали серйозні травми, за оцінками, близько 25-45% всіх співробітників, які працюють в компанії, отримали травми, деякі з яких загинули під час своїх змін.",
  "ending3_front_text2": "Компанія, однак, як і раніше заперечує ці звинувачення, незважаючи на недавні висновки поліції та незалежних слідчих.\n\n\nНайсумнізвісніший випадок стосується співробітниці на ім'я Сара Вілкінсон; поліція і незалежні слідчі вважають, що погані умови праці в компанії змусили Сару повірити, що розумні персонажі-аніматроніки зберігаються в підземних секторах складу компанії. Поліція повністю виключила можливість такого, а головний офіцер поліції Нью-Леннінгтона заявив, що \"Технологія існування таких речей у кращому випадку божевільна,\".\n\n\nГрупи криміналістів, відправлені для аналізу будівлі, виявили ДНК Сари на одному з ендоскелетів, розташованих на одному з нижніх рівнів будівлі.",
  "ending3_front_text3": "Поліція наполегливо закликає громадськість надати будь-які додаткові відомості, якщо їм відомо про будь-кого, хто працював у будівлі.",
  "announcer_voice_lines1": "ДРУГЕ ЖИТТЯ",
  "announcer_voice_lines2": "Тихий режим активовано. У вас є 45 секунд.",
  "announcer_voice_lines3": "Виявлено агресію Фоксі, перемістіться на сцену Фоксі.",
  "announcer_voice_lines4": "П'ятсот Герц",
  "announcer_voice_lines5": "Чотириста сорок Герц",
  "announcer_voice_lines6": "Чотириста тридцять два Герца",
  "announcer_voice_lines7": "Сто Герц",
  "announcer_voice_lines8": "Правильно...",
  "announcer_voice_lines9": "Виявлено хімічні витоки, надіньте респіратор.",
  "announcer_voice_lines10": "Живлення тепер перенаправляється на сцену 3.",
  "announcer_voice_lines11": "Встановлено візуальний стримувач спогадів.",
  "announcer_voice_lines12": "Ви перебуваєте в Зоні утримання Мінатерів.\nРозташованій в Секторі 1Б Підземного Комплексу Компейдж.",
  "announcer_voice_lines13": "Будь ласка, ігноруйте всі ознаки аномалій та інших порушень.",
  "announcer_voice_lines14": "Ними займаються наші спеціально обладнані дрони-халфлеси.",
  "announcer_voice_lines15": "Ми також дякуємо вам за допомогу та ремонт наших дронів.",
  "announcer_voice_lines16": "Тепер ми повністю готові до роботи.\nМи сподіваємося, вам сподобається ваше перебування, співробітник.",
  "announcer_voice_lines17": "Давайте зберігати нашу робочу етику і ефективність сьогодні і тримати цих монстрів у вузді.",
  "announcer_voice_lines18": "Удачі.",
  "monitor_voice_lines1": "С П О С Т Е Р І Г А Т И",
  "monitor_voice_lines2": "М О Н І Т О Р И Т И",
  "monitor_voice_lines3": "Я НАГОРІ",
  "monitor_voice_lines4": "ГУЧНИЙ ЗВ'ЯЗОК ВСТАНОВЛЕНО",
  "subject_01_freddy_voice_lines1": "Дозволь мені зіграти мелодію, для тебе, щоб заспокоїти нерви і насолодити слух.",
  "subject_01_freddy_voice_lines2": "Зможеш вгадати, яку пісню я граю?",
  "subject_01_freddy_voice_lines3": "Ти виглядаєш знервованою, хороша мелодія може допомогти з цим.",
  "subject_01_freddy_voice_lines4": "Це одна з моїх найулюбленіших.",
  "subject_02_foxy_voice_lines1": "Годування Риб.",
  "subject_02_foxy_voice_lines2": "Е-ге-гей, серце моє.",
  "subject_02_foxy_voice_lines3": "Пройдися по дошці-0",
  "subject_04_bonnie_voice_lines1": "Я більше не довіряю цій плюшевій іграшці.",
  "subject_04_bonnie_voice_lines2": "Я бачив, як ти ставила цю штуку раніше, людина.",
  "subject_04_bonnie_voice_lines3": "Відволікання через спогади, тепер це нічого не значить.",
  "subject_04_bonnie_voice_lines4": "У мене готовий концерт для тебе!",
  "subject_04_bonnie_voice_lines5": "Найменша помилка, і я знищу тебе.",
  "subject_04_bonnie_voice_lines6": "Час ні для кого не стоїть на місці, приятелю, зроби свій вибір.",
  "subject_04_bonnie_voice_lines7": "Вибери мелодію, приятелю, можливо, вона врятує тобі життя або покладе йому край.",
  "remnant_puppet_voice_lines1": "Стань частиною ще більш великої машини, вона створена для нас.",
  "remnant_puppet_voice_lines2": "Приєднуйся до нас, стань великою.",
  "remnant_puppet_voice_lines3": "Тобі більше нема про що турбуватися. Віддай нам свою душу.",
  "remnant_puppet_voice_lines4": "Вони сказали нам, що ти була в центрі всього цього, і зрозумій правильно, в новому світі хаосу.",
  "remnant_puppet_voice_lines5": "Що ти бачиш? Машину... чи душу?",
  "remnant_puppet_voice_lines6": "Ти єдина з модулями. Ми можемо це змінити.",
  "remnant_puppet_voice_lines7": "Ти не можеш нагадувати мені про моє правління, ти здригнешся, ти зазнаєш невдачі.",
  "minatereenas_voice_lines1": "Ми не хотіли тебе лякати, ми просто грали.",
  "minatereenas_voice_lines2": "Це було дуже незграбно з твого боку. Можливо, нам варто зіграти знову.",
  "minatereenas_voice_lines3": "Тут ще так багато веселощів та ігор.",
  "minatereenas_voice_lines4": "Вважай себе однією з нас. Нам було так самотньо тут.",
  "minatereenas_voice_lines5": "Виходь з темряви, не соромся.",
  "minatereenas_voice_lines6": "Перестань дуріти і приєднуйся до нас.",
  "minatereenas_voice_lines7": "Ми знаємо, що ти просто прикидаєшся, досить грати в ігри.",
  "minatereenas_voice_lines8": "Чому ти ховаєшся від своїх друзів?",
  "minatereenas_voice_lines9": "Ти шукаєш того свого дурного друга, чи не так?",
  "minatereenas_voice_lines10": "Тобі варто було замкнути двері перед відходом додому, дурненька.",
  "minater_ballora_voice_lines1": "Мені дуже шкода, що твій час тут обмежений.",
  "minater_ballora_voice_lines2": "Я буду сильно шкодувати про те, що тут станеться.",
  "minater_ballora_voice_lines3": "Це не те, як все повинно закінчитися. Не тут, не зараз.",
  "minater_ballora_voice_lines4": "Ти не хочеш бути тут, ти повинна піти.",
  "minater_bb_voice_lines1": "Ти виглядаєш дуже дружелюбно.",
  "minater_bb_voice_lines2": "Привіт.",
  "minater_bb_voice_lines3": "Ти боїшся? Повітряна кулька допоможе викликати посмішку на твоєму обличчі.",
  "minater_bb_voice_lines4": "Переможець отримує все, пам'ятай.",
  "minater_bb_voice_lines5": "Переможець отримує все, ПАМ'ЯТАЙ.",
  "revenant_bonnie_voice_lines1": "Ч-ч-час не працює на ц-ц-цю систему - і-і ніколи не буде.",
  "revenant_bonnie_voice_lines2": "Т-ти впізнаєш мене?",
  "revenant_end_voice_lines1": "М-м-ми - початок, м-м-ми - Кінець.",
  "revenant_end_voice_lines2": "Ти зг-згадаєш це знову, ми пов-в-вернемося в кінці.",
  "revenant_end_voice_lines3": "Наша кол-л-лективна свідомість ніколи не буде переможена.",
  "revenant_end_voice_lines4": "М-и-и єдині, м-и-и все, ми вс-е-е і кож-ж-жен, тут.",
  "revenant_end_voice_lines5": "Здайся зараз, смертна, п-п-приєднуйся до Нас.",
  "revenant_end_voice_lines6": "Ти ча-а-астина нашої великої головоломки, не чи-и-ини опір цьому.",
  "revenant_end_voice_lines7": "Чому т-т-ти опираєшся нам, т-т-ти вже зайшла занадто далеко.",
  "revenant_end_voice_lines8": "Ми приведем-м-мо їх до кінця, ми змусим-м-мо їх побачити світло.",
  "revenant_end_voice_lines9": "Навіть якщо ти знищиш нас, ти знаєш, що для тебе немає миру.",
  "revenant_freddy_voice_lines1": "Що він тобі сказав? Яку обіцянку ти дала?",
  "revenant_freddy_voice_lines2": "Це те, що тобі було потрібно. Я бачу це на твоєму обличчі... смерть.",
  "revenant_freddy_voice_lines3": "Твого страху більше немає. Твоєї душі більше немає. Тебе більше немає.",
  "emalgabot_voice_lines1": "П-Приєднуй-с-ся до нас-с-с, ти зробиш нас усіх вічними для свого власного кінця.",
  "emalgabot_voice_lines2": "Рішення вже було приведено в дію, порятунку немає.",
  "emalgabot_voice_lines3": "Приєднуйся до нашої нейронної мережі нелюдів і страхів, нашого штучного вулика.",
  "emalgabot_voice_lines4": "Що привело-о тебе до нас, тут н-не знайти спокою.",
  "emalgabot_voice_lines5": "Я дивлюся, рухаюся, кидаю, я біг, вся ця агонія - це так-к-к багато-о-о веселощів.",
  "emalgabot_voice_lines6": "Насолоджуйся своїми останніми годинами, поки можеш, людина.",
  "emalgabot_voice_lines7": "Подумати тільки, мій власний творець хоче стерти мене з лиця землі.",
  "fredmare_voice_lines1": "Зламаний. Розірваний. Розібраний. Розсерджений. Ти дуже схожа на нас.",
  "fredmare_voice_lines2": "Роздроблений і неповний, і в житті, і в смерті.",
  "fredmare_voice_lines3": "Знищення є і завжди буде твоїм найкращим рішенням.",
  "remnant_chica_voice_lines1": "Аномалія знайдена. Її вплив на нашу систему припинено.",
  "remnant_chica_voice_lines2": "Програми більше немає в наших системах, Безпеку відновлено.",
  "remnant_chica_voice_lines3": "Вірус пропатчений; наш брандмауер тепер захищений.",
  "remnant_chica_voice_lines4": "Вони знищили вірус. Наші системи тепер в нормі.",
  "remnant_chica_voice_lines5": "Аудіопротокол отримано. Я тимчасово залишуся в цьому магазині.",
  "remnant_chica_voice_lines6": "Аудіопротокол прийнято. Я поки не піду з цієї зони.",
  "remnant_chica_voice_lines7": "Аудіопротокол підтверджено, поки буду стояти на своєму.",
  "system_voice_lines1": "Виявлено збій динаміка. Потрібен ремонт.",
  "system_voice_lines2": "Збій живлення. Будь ласка, перейдіть до Терміналу 2 Огляд Вентиляції.",
  "system_voice_lines3": "Стан динаміка С05 нестабільний.",
  "system_voice_lines4": "Ви були обрані для знищення, якщо не підете.",
  "system_voice_lines5": "Поверніться на свою сцену або зіткніться з наслідками.",
  "system_voice_lines6": "Ти впадеш на шляхах долі так само, як і всі інші.",
  "system_voice_lines7": "Баллора виявлена біля Терміналу 2 Огляд Вентиляції.",
  "system_voice_lines8": "Аномалія поблизу, продовжуйте пошук.",
  "system_voice_lines9": "Вірус залишається поблизу, будь ласка, залишайтеся там до подальшого повідомлення.",
  "system_voice_lines10": "Вірус повинен бути захищений, тримайте оборону.",
  "system_voice_lines11": "Халфлесс, будь ласка, поверніться в зону 1.",
  "system_voice_lines12": "Халфлесс, будь ласка, поверніться в зону 2.",
  "system_voice_lines13": "Халфлесс, будь ласка, поверніться в зону 3.",
  "system_voice_lines14": "Кінець Ревенанта перенаправлений в зону Огляду Вентиляції.",
  "system_voice_lines15": "Кінець Ревенанта і аномалія були знайдені в зоні Огляду Вентиляції.",
  "system_voice_lines16": "Кінець Ревенанта, будь ласка, негайно покиньте ліфт.",
  "system_voice_lines17": "Кінець Ревенанта, будь ласка, поверніться на Сцену 05.",
  "nightmare_candy_cadet1": "Ви не знайдете нічого, крім своїх страхів, щоб знайти все.",
  "nightmare_candy_cadet2": "Те, що закінчується зараз, почнеться знову, цикл безперервний і невблаганний.",
  "nightmare_candy_cadet3": "Твоя смерть - справа твоїх рук, і ти приймаєш це, незважаючи на наслідки.",
  "nightmare_candy_cadet4": "Частини будуть зібрані разом, але ключ до цих дверей закритий і залишиться таким, поки носій не проявиться знову.",
  "nightmare_candy_cadet5": "Те, що відбудеться зараз, визначить не тільки хід майбутнього, а й минуле.",
  "nightmare_candy_cadet6": "Всупереч усякому розуму і логіці, ви продовжуєте кидати виклик системам.",
  "nightmare_candy_cadet7": "Ось він, це кінець, це кінець, це кінець, це кінець.",
  "nightmare_candy_cadet8": "Він, той, хто викликав хаос, не той, за кого себе видавав."
}