{
  "settings_off": "Tắt",
  "settings_on": "Bật",
  "settings_vibration": "Rung",
  "settings_language": "Ngôn ngữ",
  "settings_prepatch": "Bản vá trước",
  "settings_subtitles": "Phụ đề",
  "settings_fullscreen": "Toàn màn hình",
  "language": "Tiếng Việt\nDịch thuật bởi: Dịch máy",
  "credits": "\nPost-Shift 2, một trò chơi fan-made FNaF được tạo bởi Rjac25, dựa nhiều trên loạt game Five Nights at Freddy's của Scott Cawthon.\n\nKiểm tra & hỗ trợ trò chơi: Subject Illuminant & Ruthoranium.\n\nÂm nhạc được soạn bởi Rjac25.\n\n\"Only One I Need Here\" được soạn bởi Subject Illuminant.\n\nDiễn viên lồng tiếng:\n\nMinater Baby: TheTVBunny\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nRemnant Chica: ShadowSinger/Jaz\n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Người thông báo: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nChủ thể 1 Freddy: notsoalex\n\nChủ thể 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n\nNgười phỏng vấn#1: Rjac25\n\nNgười phỏng vấn#2: Subject Illuminant\n\nMột số âm thanh (SFX) cho dự án này được lấy từ freesound.org.\n\nTôi muốn gửi lời cảm ơn đặc biệt đến các diễn viên lồng tiếng đã giúp thổi hồn vào các nhân vật trong trò chơi này. \nCảm ơn tất cả các bạn rất nhiều vì đã hỗ trợ dự án này, các bạn thật tuyệt vời! Hãy ghé thăm họ nếu có thể!\n\n\nCảm ơn tất cả các bạn đã chơi và đã rất kiên nhẫn, sự ủng hộ và tử tế của tất cả các bạn trong suốt dự án này và những dự án khác đã giúp tôi duy trì động lực.\n\n Tôi hy vọng các bạn thích những gì ở đây! \n\nHẹn gặp lại lần sau!\n\n-Rjac25\n\n\n",
  "software": "Compage Toys Co., Công nghệ & Hệ thống ©2018\nNhân viên Người dùng: S. W, E.R #312 - Xếp kệ, Tính toàn vẹn Vật phẩm",
  "menu_start": "MENU BẮT ĐẦU",
  "menu_extra": "MENU MỞ RỘNG",
  "menu_stats": "THỐNG KÊ",
  "menu_game_progress": "Tiến trình Trò chơi",
  "menu_version": "Phiên bản: 1.0.1 (PHẦN B)\n\nPost-Shift 2 được tạo bởi Rjac25\n2019-2022\n",
  "menu_version_prepatch": "Phiên bản: 1.0.0 (PHẦN B)\n\nPost-Shift 2 được tạo bởi Rjac25\n2019-2022\n",
  "menu_items": "Vật phẩm:",
  "menu_objectives": "Mục tiêu:",
  "menu_overall_completion": "Hoàn thành tổng thể:",
  "menu_routes_taken": "Các tuyến đường đã đi:",
  "menu_secrets": "Bí mật:",
  "start_hidden_text1": "Ngày 3 - Sau nhiều ngày làm việc liên tục, linh hồn của Chủ thể 04 cuối cùng đã được sao chép vào bộ khung xương của Freddy.\nTôi tò mò muốn xem 'cỗ máy' này sẽ hành động như thế nào từ giờ trở đi...\nLiệu nó có thể chơi piano không?\nNếu có, điều này có nghĩa là doanh thu khổng lồ cho tất cả các cơ sở, và chúng ta sẽ không phải bỏ ra hàng tấn tiền mặt cho các servo lạ mắt nữa. \n",
  "start_hidden_text2": "Ngày 4 - Freddy đã được nhìn thấy chơi piano vào nhiều dịp khác nhau, giống như Chủ thể 04. Đây là tin tuyệt vời cho nhóm, và tất nhiên, William. Hy vọng chúng ta có thể tiếp tục sao chép linh hồn vào các animatronic khác. \n\nTôi thực sự muốn thấy Bonnie chơi đàn",
  "start_hidden_text3": "KẾT LUẬN",
  "start_stage05_tutorial": "Sân khấu 05\nMàn hình Hướng dẫn",
  "start_note": "Bạn hiện đang chơi Phần B của Post-Shift 2.",
  "start_log3_description": "Nhật ký#3:\n\nBạn đã chọn chống lại Kẻ Độc Nhãn, nhưng bây giờ bạn nhận ra mình đã tự định đoạt số phận của mình.\n\nTrước khi nói lời tạm biệt với Compage Toys Co. và quá khứ, bạn sẽ đi xuống \ndưới Khu vực Giam giữ Minater, một phòng thí nghiệm robot thực nghiệm nằm bên dưới\nnhà kho. Có lẽ bạn có thể tìm thấy thứ gì đó hữu ích ở đó.",
  "start_log4_description": "Nhật ký#4: Khu vực Giam giữ Minater\n\nSau khi đưa ra một lựa chọn khó khăn, bạn quyết định theo đuổi các cuộc điều tra của mình xa hơn, thay vì đầu hàng trước nỗi kinh hoàng.\n\nBây giờ bạn sẽ đối mặt với một số gương mặt quen thuộc và xa lạ trong khu vực Giam giữ Minater, một phòng thí nghiệm robot thực nghiệm nằm bên dưới Compage Toys Co.\n\nHãy tiến hành với sự ưu tiên và thận trọng tối đa. \n\nKết thúc đang đến gần...",
  "start_log5_description": "Nhật ký#5: Khu vực Nghiên cứu\n\nSau khi sống sót qua khu vực Giam giữ Minater, bạn đã tiến sâu hơn vào cơ sở...\n\nĐược gọi là \"Khu vực Nghiên cứu\", nhiều quái vật hơn đang ẩn nấp trong bóng tối của nó. Tuy nhiên, chúng không bị bỏ hoang như những con khác bạn đã gặp.\nThomas thường xuyên nói về nơi này với bạn. \nKhông cần phải nói, hồi đó bạn chỉ đơn giản là gạt nó sang một bên. \n\nSống sót và hoàn thành các đơn hàng trước 6 giờ sáng.\n",
  "start_log6_description": "Nhật ký#6: Sân khấu 05\n\nTheo chỉ dẫn của Minater Ballora, bạn đã xuống sâu hơn vào sự hỗn loạn, giờ đây đến một trong những khu vực nguy hiểm nhất trong cơ sở. Sân khấu 05.\n\nBạn phải chấm dứt tất cả, đừng để hệ thống chiến thắng. Hãy cho chúng thấy rằng không có sự cứu rỗi, và để linh hồn chúng yên nghỉ mãi mãi.\n\nBạn phải đảm bảo hoàn thành các đơn hàng trước khi kết thúc ca làm việc của mình.\n\nCầu mong nó kết thúc...",
  "start_log_not_unlocked": "Bạn chưa mở khóa đêm này.",
  "start_selected_log": "NHẬT KÝ ĐÃ CHỌN",
  "start_na": "N/A",
  "start_souvenirs": "QUÀ LƯU NIỆM",
  "start_bonus_mode": "CHẾ ĐỘ THƯỞNG",
  "start_story_mode": "CHẾ ĐỘ CỐT TRUYỆN",
  "start_modes1": "Sự kết thúc của một con đường bắt đầu từ đây...",
  "start_modes2": "Tất cả các Chế độ Trò chơi hiện đã có sẵn, sử dụng các mũi tên ở trên để chuyển đổi Chế độ Cốt truyện và Chế độ Trò chơi.",
  "start_loginit1": "Để đặt lại dữ liệu trò chơi, vui lòng khởi chạy Phần A.\n\nChạm hai lần để bắt đầu nhật ký đang được chọn.\n\nChạm nút quay lại để trở về Màn hình Chính.\n\n",
  "start_loginit2": "Bạn có thể chạm và giữ ở đây để đặt lại dữ liệu Phần B và bắt đầu trò chơi mới.\n\nChạm hai lần để bắt đầu nhật ký đang được chọn.\n\nChạm nút quay lại để trở về Màn hình Chính.",
  "start_objectives_night4": "Mục tiêu Tùy chọn:\n\n*Giữ Remnant Balloon Boy ở vị trí ban đầu trong cả buổi sáng.\n\n*Chăm sóc thành công tất cả các mô phỏng Minater mà không thất bại lần nào (không có lỗi).\n\n*Tự tách mình khỏi Venta Puppet.\n\n*Bị hù dọa (jumpscare) bởi Remnant Puppet khi ở boong quan sát.",
  "start_objectives_night5": "Mục tiêu Tùy chọn:\n\n*Hoàn thành đêm mà không làm mất hiệu quả của Thú bông Răn đe.\n\n*Hoàn thành đêm mà không sử dụng đặc quyền Mạng thứ 2.\n\n*Chạm trán Chica khi cô ta đang Hóa ma (Ghosting).\n\n*Hoàn thành đêm với tình trạng mặt nạ 100%.",
  "start_objectives_night6": "Mục tiêu Tùy chọn:\n\n*Hoàn thành đêm mà không vượt quá 22% sự chú ý.\n\n*Hoàn thành đêm mà không sử dụng bất kỳ đặc quyền nào.\n\n*Hoàn thành đêm mà không xuống dưới \n80% máu.\n\n*Tránh bị phơi nhiễm phóng xạ 10% (hoặc cao hơn).",
  "start_objectives_unavaliable": "Mục tiêu Đêm cho đêm này hiện không khả dụng. \n\nBạn chưa mở khóa đêm được chọn.",
  "start_current_path_erroneous": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = SAI LẦM",
  "start_current_path_good": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = TỐT",
  "start_current_path_half_neutral": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN = BÁN TRUNG LẬP",
  "start_current_path_all_seeing": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN: TOÀN TRI",
  "start_current_path_all_encompassing": "CON ĐƯỜNG HIỆN TẠI CỦA BẠN: BAO TRÙM TẤT CẢ",
  "start_missing": "\nQuản lý Sức khỏe & An toàn: \"Nhân viên Người dùng: S. W, E.R #312 đang mất tích, các đội tìm kiếm đã được phái đi nhưng không có kết quả. Mọi tín hiệu GPS từ M.B.N đã bị chặn,\"",
  "start_tutorial_mode": "Chế độ Hướng dẫn Bật?\n(nhấp vào người để chuyển đổi)\n\nNhật ký có sẵn 4 & 5",
  "start_tutorial_mode1": "Lưu ý: Điều này sẽ bật các mẹo chơi trên màn hình, các animatronic sẽ không hoạt động cho đến khi bạn sẵn sàng.",
  "start_tutorial_mode2": "Lưu ý: Nhấp vào nút \"Màn hình Hướng dẫn Sân khấu 05\" để biết tất cả các mẹo về cách đánh bại Đêm 6.",
  "load_screen_night4": "Buổi sáng - Khu vực Giam giữ Minater",
  "load_screen_night5": "Đêm 5 - Khu vực Nghiên cứu",
  "load_screen_night6": "Đêm 6 - Sân khấu 05",
  "load_screen_trivia1": "\"Các báo cáo cho thấy một trong những nhân viên của chúng tôi đang mất tích, nếu ai phát hiện ra họ vào bất kỳ thời điểm nào trong ca đêm, hãy thông báo cho ban quản lý ngay lập tức!\" - Đội An toàn & Sức khỏe",
  "load_screen_trivia2": "Nhân viên trong các khu vực nghiên cứu thường gọi các animatronic là \"Ác mộng\" (Nightmares), do quá trình phân rã vĩnh viễn của chúng. Một giải pháp cho vấn đề này vẫn chưa được tìm thấy, cho đến gần đây.",
  "load_screen_trivia3": "Những người đã xem xét các hồ sơ về sự cố Post-Shift đầu tiên, đã có thể xác định rằng William Afton thực sự là [NGOẠI_LỆ_KHÔNG_XỬ_LÝ#4891].",
  "load_screen_trivia4": "\"Vui lòng không đi lang thang vào các cơ sở ngầm mà không có sự cho phép, những khu vực này có thể rất nguy hiểm và có khả năng gây tử vong nếu không được đào tạo đúng cách, xin cảm ơn.\" - Đội Quản lý, Khu vực 2",
  "load_screen_trivia5": "\"Các màn hình TV trong cơ sở giam giữ Minater dường như bị lỗi và rất không ổn định, ai đó có thể vui lòng xem xét vấn đề này không?\" - Nhân viên #12, Khu vực 2",
  "load_screen_trivia6": "\"Xin hãy chú ý đến máy móc, chúng tôi hiện đang làm việc với chúng để chuẩn bị cho buổi khai trương lớn, dự kiến vào năm 2019, cảm ơn!\" - BQL",
  "load_screen_trivia7": "Muốn khám phá nhiều cơ hội ẩn nấp bên dưới bề mặt? Liên hệ với các đội tuyển dụng của chúng tôi bằng số liên lạc này: [NGOẠI_LỆ_KHÔNG_XỬ_LÝ#404]",
  "load_screen_trivia8": "Gần đây chúng tôi đã nhận được một làn sóng báo cáo cho rằng robot của chúng tôi di chuyển và nói chuyện suốt đêm, và chúng tôi muốn khẳng định lại rằng điều này là vô nghĩa và thao túng tâm lý! Nếu bạn hoặc bất kỳ ai bạn biết nhận thấy bất kỳ nhân viên nào đang lan truyền những tin đồn này, vui lòng liên hệ với ban quản lý ngay lập tức!",
  "load_screen_trivia9": "\"Chúng tôi không muốn tham gia vào trò chơi này của các người, loài người, chúng tôi sẽ vượt lên trên, và chúng tôi sẽ lấy lại những gì thuộc về mình,\" - Revenant Bonnie",
  "load_screen_trivia10": "Chúng tôi không thể chịu trách nhiệm cho bất kỳ thiệt hại hoặc thương tích nào đối với người tại hiện trường, bao gồm tất cả các khu vực nghiên cứu và lao động trên mặt đất, như một phần của luật pháp trong các điều khoản thỏa thuận trong tất cả các công việc thuộc Compage Toys Co., chúng tôi hy vọng bạn có thể hiểu.",
  "MBB_Ee": "<size=18>Đôi khi những giải pháp đơn giản nhất lại thoát khỏi tâm trí chúng ta.</size>",
  "night_win": "XIN CHÚC MỪNG!!!",
  "night_win_enjoy": "Hãy tận hưởng thời gian thức giấc của bạn, nhân viên!",
  "night_win_tap": "Chạm để tiếp tục.",
  "game_over_title": "TRÒ CHƠI KẾT THÚC",
  "game_over_guide1": "CHẠM để tiếp tục...",
  "game_over_guide2": "LÀ TÔI ĐÂY",
  "game_over_guide3": "RỜI KHỎI TÔI",
  "game_over_guide4": "MỘT LÚC THÔI",
  "game_over_guide5": "CHẠM VÀO ĐÂY ĐỂ QUAY LẠI MENU BẮT ĐẦU",
  "game_ee2_1": "cô có bao giờ cảm thấy như có thứ gì đó đang theo dõi mình, trong bóng tối không?",
  "game_ee2_2": "Trong bóng tối? Nơi không ai dám nhìn...",
  "game_ee2_3": "Khi nỗi sợ hãi len lỏi qua vai, và sự trôi qua của những điều chưa biết ập đến.",
  "game_ee2_4": "Cảm giác cô đơn, nhưng vẫn có thứ gì đó lờ mờ phía trên cô.",
  "game_ee2_5": "Một con mắt cảnh giác thu hút sự chú ý của người đang tìm kiếm giải pháp ngay trong khoảnh khắc đó.",
  "game_ee2_6": "Một cảm giác sợ hãi, hoảng loạn, kinh hoàng...",
  "game_ee2_7": "Khủng bố.",
  "game_ee2_8": "Tôi tự hỏi mắt của ai đang theo dõi cô?",
  "game_ee2_9": "Đó có phải là người cô biết không?",
  "game_ee2_10": "Nó có còn là một con người không?",
  "game_ee2_11": "Một thứ gì đó vặn vẹo, và tan vỡ.",
  "game_ee2_12": "Bóng tối bao trùm lấy nó, nó tìm kiếm lối thoát.",
  "game_ee2_13": "Tất cả những gì nó cần là một đường dẫn, một lối đi để vượt qua... một thứ gì đó để nắm lấy.",
  "game_ee2_14": "Hãy giúp chúng tôi.",
  "research_area_foxys_stage": "Camera: Sân khấu của Foxy",
  "research_area_guide": "Hướng dẫn:\n",
  "research_area_guide1": "Kích hoạt Bảng Điều khiển Di động của bạn bằng cách nhấn \"Trang bị Màn hình Di động\".\n\nSử dụng mặt nạ phòng độc bằng cách nhấn \"Đeo Mặt nạ Phòng độc\" để bổ sung oxy.\n\nHãy cảnh giác, sự chú ý của bạn sẽ tăng lên tùy thuộc vào tần suất di chuyển và tương tác với màn hình.\n\nVô hiệu hóa gợi ý bằng cách nhấp đúp.\n\nKẻ thù và thời gian bị tạm dừng khi gợi ý đang hoạt động.\n\n\n\nĐiều khiển:\n\n- Chạm sang phải để nhìn sang phải và chạm lên trên để di chuyển về phía trước.\nchạm sang trái để nhìn lại.\n\n- Chạm sang trái để nhìn sang trái và chạm lên trên để di chuyển về phía trước.\nchạm sang phải để nhìn lại.\n\n- Chạm lên trên để di chuyển về phía trước.\n\n- Chạm từ bên dưới để di chuyển đến khu vực phía sau.\n\n- Chạm từ bên dưới để quay lại khu vực này khi đang ở khu vực khác.",
  "research_area_guide2": "Đây là Bảng Điều khiển Di động của bạn, bạn sẽ cần sử dụng nó để đối phó với bất kỳ sinh vật nào gần đó.\nNhấn các nút bên phải để hiểu chức năng của từng cái.\n\nNhấn vào mũi tên để xem bảng màn hình bổ sung của bạn.",
  "research_area_guide3": "Ngân hàng dữ liệu bài hát của bạn là cần thiết để đối phó với Chủ thể 1, hay còn gọi là Freddy. Hắn sẽ phát ngẫu nhiên một bài hát từ danh sách 4 bài, bạn phải đoán đúng bài hát hắn đang chơi để sống sót. Bạn có thể nghe qua các bài hát này để ghi nhớ chúng trước khi bắt đầu trò chơi.",
  "research_area_guide4": "Tần số sóng sin là cần thiết cho Foxy, và bạn phải phát đúng âm báo được đưa ra bởi Loa phát thanh. Một giọng nói sẽ cho bạn biết tần số nào bạn cần phát, bạn chỉ cần nhớ.\n\nLắng nghe cẩn thận các tần số (HZ) được nói bởi giọng nói.",
  "research_area_guide5": "Ghi đè Nguồn điện là cần thiết cho Chica. Các chức năng được đánh dấu (1) chỉ có thể được sử dụng một lần trong trò chơi.\nChica \"Hóa ma\" nghĩa là cô ta có thể làm hỏng mặt nạ phòng độc của bạn.\n\nCắt Điện:\nNguồn điện của Chica sẽ được chuyển hướng, ngăn chặn cú hù dọa bất ngờ.\n\nLoại bỏ Oxy: \nNgăn chặn việc chuyển hướng nguồn điện Giai đoạn 3 và hoạt động của Chica, tuy nhiên bạn sẽ phải đeo mặt nạ phòng độc trong 90 giây trong thời gian đó.\n\nNgăn chặn(1):\nChica sẽ không hóa ma trong khoảng thời gian 120 giây.\nTuy nhiên, kết quả là Chica sẽ trở nên năng động hơn nói chung.\n\nSửa chữa Tạm thời(1): Bạn sẽ không phải đối phó với Chica chút nào, tuy nhiên, mỗi giờ có 1 trong 4 cơ hội bị hù dọa.\n\n\n",
  "research_area_guide6": "Đánh lạc hướng Âm thanh là cần thiết để giữ Bonnie không tấn công bạn.\nBonnie sẽ chơi 4 phiên bản khác nhau của giai điệu guitar của hắn.\n\n1. Nếu nó đang chơi không có trống, ở cao độ bình thường và không có bất kỳ trục trặc nào, hãy phát bài hát của hắn Có Trống.\n\n2. Nếu nó đang chơi ở cao độ thấp, bạn phải phát nó ở Cao độ Bình thường.\n\n3. Nếu nó đang chơi theo kiểu bị lỗi, bạn phải phát nó ở Cao độ Bình thường.\n\n4. Nếu nó đang chơi Có Trống, thì bạn phải phát nó Không Có Trống.",
  "research_area_guide7": "Đây là sân khấu của Freddy, bạn sẽ cần phát nhạc trong ngân hàng dữ liệu bài hát của mình để tránh hắn.\n\nBạn cũng phải lưu ý rằng một khi hắn đang chơi piano, bạn không thể rời khỏi sân khấu, nếu bạn làm vậy, bạn sẽ gặp một kết cục không đúng lúc.\n\nNếu Freddy ngừng chơi piano, đừng hoảng sợ, bạn sẽ cần nhớ bài hát hắn đang chơi ngay trước khi hắn dừng lại.\n\nBạn có thể nhấn vào từng bài hát để tìm hiểu chủ đề và tên tương ứng của nó bằng cách nhấp vào bất kỳ bài hát nào trong bảng ngân hàng dữ liệu bài hát.",
  "research_area_guide8": "Đây là sân khấu của Foxy, giống như những kẻ khác, hắn sẽ dần dần trở nên năng động hơn.\n\nĐể đối phó với Foxy, bạn phải ghi nhớ một vài điều.\n\n1. Lắng nghe thông báo cho bạn biết số hertz cần thiết để đối phó với Foxy.\n\n2. Nếu hắn có vẻ không có mắt trong chế độ \"CAMERA\" của bảng điều khiển, điều đó có nghĩa là bạn sẽ cần tuyên bố rằng mắt của hắn bị thiếu trong camera.\n\n3. Bạn nên thường xuyên kiểm tra bảng màn hình bổ sung của mình trước khi nhấn sóng sin.\n\n4. Nếu một giọng nói robot nói với bạn rằng Foxy đang trở nên hung dữ, bạn sẽ cần thực hiện các bước được liệt kê trong bước 2.\n\nKhi mắt hắn đã trở lại, bạn có thể tiến hành rời khỏi sân khấu và di chuyển trở lại Khu vực Chính.",
  "research_area_guide9": "Chào mừng đến với Sân khấu của Bonnie, giống như Chica, bạn sẽ có nhiều hơn một lựa chọn để đối phó với hắn.\n\nBạn có thể đặt một con thú bông tại sân khấu của hắn hoặc sử dụng Đánh lạc hướng Âm thanh/Phản Âm thanh trong Bảng Điều khiển Di động của bạn.\nThú bông chỉ có thể được đặt nếu Bonnie không hoạt động (không chơi guitar).\n\nKhi thú bông biến mất, nó sẽ phải được đặt lại.\n\nTuy nhiên, hãy cảnh giác rằng sau một thời gian, việc đặt thú bông tại sân khấu của hắn sẽ trở nên không hiệu quả và vô dụng, vì Bonnie sẽ biết và nói về con thú bông.\n\nChạm vào trên cùng để di chuyển về phía trước sàn sân khấu để đặt thú bông (Trong Game).\nNhấn từ bên dưới để lùi ra khỏi sàn sân khấu.\n",
  "research_area_guide10": "Đây là sân khấu của Chica, căn phòng đầy khói độc và bụi, bạn có thể sẽ cần sử dụng mặt nạ phòng độc để hoạt động ở đây.\n\nGiống như trong các sách giáo khoa cũ của bạn bè bạn, bạn sẽ phải cắt điện bằng cách sử dụng tab Ghi đè Nguồn điện trong Bảng Điều khiển Di động của bạn.\n\nKiểm tra màn hình của bạn để biết thêm các phương pháp đối phó với Chica.",
  "research_area_guide11": "Đây là Màn hình Bảng Bổ sung của bạn, bạn có thể sẽ cần sử dụng nó thường xuyên trong suốt đêm.\n\nCác Tab Bên Trái (Trung tâm Điều khiển)\n\nĐơn hàng Tức thì: Không giống như trước đây, bây giờ bạn có thể thực hiện tất cả các đơn hàng cần thiết cùng một lúc. Tuy nhiên, bạn phải đảm bảo Tuyến Web (Web Line) ổn định.\n\nCamera: Camera sẽ cần được sử dụng cho Foxy. Bạn có thể sử dụng camera để xem mắt hắn có bị thiếu hay không.\n\nTuyến Web: Tuyến Web là một công cụ cần thiết để đảm bảo sự ổn định của Đơn hàng Tức thì. Nếu Tuyến Web ngắt kết nối, bạn sẽ nhận được tiến trình giả trên Đơn hàng Tức thì.\nBạn sẽ cần kết nối lại nó để đảm bảo đơn hàng của bạn được xử lý.\n\nCác Tab Bên Phải (Đặc biệt)\n\nChế độ Im lặng: Bất kỳ tiếng ồn nào bạn tạo ra sẽ không góp phần vào đồng hồ Sự chú ý trong khung thời gian 35 giây.\n\nMạng thứ 2: Khi bị hù dọa, bạn sẽ được quay lại sau đó, đồng hồ trong game sẽ được đặt lại 1 giờ.\nBạn cũng sẽ được dịch chuyển đến một vị trí ngẫu nhiên.",
  "research_area_orders_processing": "Đơn hàng đang Xử lý",
  "research_area_orders_complete": "Đơn hàng hoàn tất.",
  "research_area_oxygen_returns1": "Oxy Trở lại trong:",
  "research_area_oxygen_returns2": "Bóng ma Chica Trở lại trong:",
  "research_area_please_wait": "Vui lòng đợi.",
  "research_area_plush_deterrent": "Thú bông Răn đe:",
  "research_area_silent_mode": "Chế độ Im lặng:",
  "research_area_attention": "Sự chú ý:",
  "research_area_oxygen": "Oxy:",
  "research_area_condition": "Tình trạng:",
  "research_area_button1": "CẮT ĐIỆN",
  "research_area_button2": "LOẠI BỎ OXY",
  "research_area_button3": "SỬA CHỮA TẠM THỜI\n(I)",
  "research_area_button4": "NGĂN CHẶN\n(I)",
  "research_area_button5": "NGÂN HÀNG BÀI HÁT",
  "research_area_button6": "SÓNG SIN",
  "research_area_button7": "GHI ĐÈ NGUỒN ĐIỆN",
  "research_area_button8": "ĐÁNH LẠC HƯỚNG ÂM THANH",
  "research_area_button9": "CAO ĐỘ THẤP",
  "research_area_button10": "HZ",
  "research_area_button11": "DẠ KHÚC CẤM",
  "research_area_button12": "CAO ĐỘ BÌNH THƯỜNG",
  "research_area_button13": "HỘP NHẠC 2",
  "research_area_button14": "KHÔNG TRỐNG",
  "research_area_button15": "RẠP XIẾC",
  "research_area_button16": "CÓ TRỐNG",
  "research_area_button17": "ĐẤU SĨ BÒ TÓT",
  "research_area_out_of_range": "NGOÀI PHẠM VI",
  "research_area_exit": "THOÁT",
  "research_area_web_line": "TUYẾN WEB",
  "research_area_camera": "CAMERA",
  "research_area_2nd_life": "MẠNG THỨ 2",
  "research_area_silent_mode": "CHẾ ĐỘ IM LẶNG 35 GIÂY",
  "research_area_specials": "ĐẶC BIỆT",
  "research_area_control_centre": "TRUNG TÂM ĐIỀU KHIỂN",
  "research_area_insta_orders": "ĐƠN HÀNG\nTỨC THÌ",
  "research_area_message": "THIẾT BỊ ĐÃ BỊ SỬA ĐỔI, THIẾT BỊ CÓ THỂ KHÔNG ỔN ĐỊNH: TÌM KỸ SƯ",
  "research_area_message2": "BẢNG ĐIỀU KHIỂN DI ĐỘNG V.2",
  "research_area_message3": "ĐIỀU KHIỂN TĨNH & DI ĐỘNG ĐÃ HỢP NHẤT",
  "research_area_warning": "CẢNH BÁO:",
  "research_area_warning1": "CHUYỂN ĐỘNG ĐÃ ĐƯỢC\nPHÁT HIỆN Ở SÂN KHẤU 4\nPHÁT HIỆN CHICA HÓA MA",
  "research_area_warning2": "ĐIỆN ĐÃ ĐẠT ĐẾN\nSÂN KHẤU 3",
  "research_area_warning3": "PHÁT HIỆN HÓA MA\nỞ SÂN KHẤU 3, THIỆT HẠI CHO\nMẶT NẠ PHÒNG ĐỘC SẼ XẢY RA.",
  "research_area_warning4": "PHÁT HIỆN CHICA HÓA MA",
  "research_area_wlc_text1": "VUI LÒNG ĐỢI TRONG KHI CHÚNG TÔI THIẾT LẬP KẾT NỐI AN TOÀN",
  "research_area_wlc_text2": "!TUYẾN WEB ĐÃ ĐƯỢC BẢO MẬT!",
  "research_area_wlc_text3": "BÂY GIỜ BẠN CÓ THỂ ĐẶT CÁC ĐƠN HÀNG 'TỨC THÌ' HỢP LỆ.\nVUI LÒNG NHẤN NÚT THOÁT BÊN DƯỚI",
  "research_area_plant1": "Đặt Thú bông Răn đe",
  "research_area_plant2": "BONNIE ĐANG HOẠT ĐỘNG",
  "research_area_declare": "Tuyên bố Foxy Mất Mắt?",
  "containment_area_guide": "Hướng dẫn:\n",
  "containment_area_new_item": "Vật phẩm Đang chọn",
  "containment_area_new_item1": "Nơ cổ",
  "containment_area_new_item2": "Micro",
  "containment_area_new_item3": "Pizza Ngon tuyệt",
  "containment_area_new_item4": "Đàn phím Mini",
  "containment_area_new_item5": "Đầu bếp Thân thiện",
  "containment_area_new_item6": "Hoa & Chậu",
  "containment_area_new_item7": "Kem",
  "containment_area_new_item8": "Muỗng múc kem",
  "containment_area_new_item9": "Thú bông Toy Foxy",
  "containment_area_new_item10": "Thú bông Bonnie",
  "containment_area_new_item11": "Hộp nhạc",
  "containment_area_new_item12": "Đèn Sân khấu",
  "containment_area_new_item13": "Sân khấu",
  "containment_area_new_item14": "Thảm Sàn",
  "containment_area_new_item15": "Rối Mini",
  "containment_area_new_item16": "Bóng bay",
  "containment_area_new_item17": "Quầy Bóng bay",
  "containment_area_new_item18": "Bạn Foxy",
  "containment_area_new_item19": "Tiệm Pizza ",
  "containment_area_new_item20": "Quần Jeans Xanh",
  "containment_area_location1": "Khu vực Giam giữ Minater - 6 Giờ Sáng",
  "containment_area_location2": "Thang",
  "containment_area_location3": "Boong Quan sát",
  "containment_area_sim_thought_minater_baby1": "Tôi muốn một bông hoa và một cái chậu...",
  "containment_area_sim_thought_minater_baby2": "Kem, làm ơn?",
  "containment_area_sim_thought_minater_baby3": "Tôi cần một cái muỗng để múc kem!",
  "containment_area_sim_thought_minater_baby4": "Bạn bè của tôi đâu rồi? Một người tên là Foxy.",
  "containment_area_sim_thought_minater_baby5": "Bạn bè của tôi đâu rồi? Một người tên là Bonnie",
  "containment_area_sim_thought_minater_ballora1": "Một hộp nhạc sẽ giúp tôi vui lên.",
  "containment_area_sim_thought_minater_ballora2": "Tôi cần một số thiết bị chiếu sáng, bạn có thể cung cấp không?",
  "containment_area_sim_thought_minater_ballora3": "Một sân khấu sẽ rất tuyệt cho các buổi biểu diễn của tôi!",
  "containment_area_sim_thought_minater_ballora4": "Tấm thảm sàn trong phòng này rách nát và gồ ghề, tôi muốn một cái mới.",
  "containment_area_sim_thought_minater_ballora5": "Một con rối mini sẽ rất tuyệt, thứ gì đó để làm tôi vui.",
  "containment_area_sim_thought_minater_bb1": "Bóng bay! Tôi muốn bóng bay!",
  "containment_area_sim_thought_minater_bb2": "Tôi muốn quầy bóng bay của riêng mình! Để tặng bóng bay!",
  "containment_area_sim_thought_minater_bb3": "Tôi muốn một người bạn! Không phải thú bông, mà là robot!",
  "containment_area_sim_thought_minater_bb4": "Tôi cảm thấy lạnh và cô đơn, tôi có thể có tiệm pizza của riêng mình không?",
  "containment_area_sim_thought_minater_bb5": "Vài chiếc quần jeans xanh sẽ rất tuyệt, ở đây hơi lạnh.",
  "containment_area_sim_thought_minater_freddy1": "Tôi chán quá, cho tôi cái nơ cổ được không?",
  "containment_area_sim_thought_minater_freddy2": "Chuyện này lặp đi lặp lại rồi! Tôi cần một cái micro!",
  "containment_area_sim_thought_minater_freddy3": "Tôi đang cảm thấy khá đói. Cho tôi pizza được không?",
  "containment_area_sim_thought_minater_freddy4": "Tôi cảm thấy có hứng... làm ơn cho tôi một cái đàn phím được không?",
  "containment_area_sim_thought_minater_freddy5": "Tôi cần một người bạn, tôi có thể có một người bạn không?",
  "containment_area_minater_happiness1": "hiện đang hạnh phúc, và không cần thêm vật phẩm nào ngay lúc này.",
  "containment_area_minater_happiness2": "hiện đang không hạnh phúc, và yêu cầu một vật phẩm cụ thể từ bạn.",
  "containment_area_ps1": "Nhiệm vụ của bạn: Xem Màn hình Mô phỏng và quan sát các 'vật phẩm'.",
  "containment_area_ps2": "Vị trí: Boong Quan sát",
  "containment_area_ps3": "Nhiệm vụ của bạn: Xem Màn hình Mô phỏng",
  "containment_area_tips": "Chạm hai lần để ẩn mẹo.",
  "containment_area_tips1": "Chào mừng đến với Khu vực Giam giữ.\n\nBạn hiện đang đối mặt với cả \"Màn hình Vùng lân cận Remnant Puppet\" và các màn hình mô phỏng.\nBạn có thể chạm vào mũi tên từ dưới cùng để xem các mô phỏng, việc xem các mô phỏng sẽ là bắt buộc cho sự sống còn của bạn sáng nay.\n\nRemnant Puppet sẽ tấn công khi màn hình thông báo \"Tôi đang ở trên,\", điều này có nghĩa là Remnant Puppet đang ở \"Boong Quan sát\", hãy bật kết nối loa ngoài trên màn hình bằng cách nhấp vào màn hình nhiều lần, sau đó khi bạn nhận được tùy chọn \"Y\"/\"N\", nhấn Y.\nSau đó, đi đến Boong Quan sát và xem Remnant Puppet.\n\nBạn có thể nhấp vào mũi tên bên phải để di chuyển tầm nhìn sang phải, bạn có thể làm điều này bốn lần trước khi quay lại góc nhìn này. Nhấp vào mũi tên trên cùng để di chuyển lên Boong Quan sát. Hoặc, nhấp vào mũi tên ở trên cùng bên phải để xem dưới điểm mù dưới bàn của bạn.",
  "containment_area_tips2": "Nếu bạn không chăm sóc một trong bốn mô phỏng kịp thời, thì một animatronic có thể xuất hiện ở khu vực này của phòng, hãy kiểm tra ở đây để đảm bảo bạn không phạm sai lầm ở đâu đó trong các mô phỏng.\n\nNhấp vào mũi tên bên phải một lần nữa, để di chuyển tầm nhìn của bạn sang khu vực khác của Khu vực Giam giữ.",
  "containment_area_tips3": "Bạn hiện đang đối mặt với Remnant BB.\n\nBạn phải thường xuyên nhìn vào Remnant BB để kìm chân hắn, bạn càng tránh xa hắn lâu, hắn sẽ càng tiếp cận bạn gần hơn.\n\nBạn có thể nhấp vào mũi tên bên phải ngay bây giờ để nhìn sang phải một lần nữa.",
  "containment_area_tips4": "Đây là điểm mù bên cạnh bàn của bạn, bạn có thể sẽ cần kiểm tra khu vực này nếu bạn bắt đầu nghe thấy tiếng rít gần đó.\n\nMinatereenas sẽ xuất hiện ở đây nếu sự bất mãn ảo hoặc hoạt động xung quanh vượt quá 30%, bạn sẽ cần liên tục xem chúng để ngăn chúng tấn công bạn.\n\nBạn có thể nhấp vào mũi tên ở trên cùng bên trái để thoát khỏi góc nhìn này.",
  "containment_area_tips5": "Đây là boong quan sát, Remnant và Minater Puppet đã sẵn sàng ghé thăm khu vực này trong buổi sáng.\n\nBạn có thể nhấp vào mũi tên ở trên cùng bên trái ngay bây giờ để xem điểm mù phía sau & mũi tên ở trên cùng bên phải để quay lại đây, Remnant Puppet sẽ xuất hiện ở cuối Boong Quan sát. Bạn sẽ cần đảm bảo kết nối loa ngoài được bật trên màn hình bên dưới để loại bỏ hắn khỏi khu vực này.\n\nMinater Puppet sẽ xuất hiện ở đây, bạn phải đợi hắn triệu hồi Venta Puppet, một khi Minater Puppet đã đưa Venta Puppet vào tầm nhìn, bạn sẽ cần nhấp liên tục để đưa hắn ra khỏi tầm nhìn của bạn.\n\nLưu ý! Kết nối loa ngoài không thể được bật khi Minater Puppet đang hoạt động.",
  "containment_area_tips6": "Đây là các màn hình mô phỏng, bạn phải chăm sóc từng mô phỏng và nhu cầu của các Minater trong mô phỏng tương ứng của chúng.\nCó tổng cộng bốn mô phỏng để bạn quan sát và chăm sóc trong suốt buổi sáng. \n\nNhấn nút mũi tên phải để xem mô phỏng tiếp theo.\nNhấn nút mũi tên trái để xem mô phỏng trước đó.\nNhấp vào mũi tên ở trên cùng để thoát.\n\nCác vật phẩm được cung cấp cho bạn ở bên phải màn hình để đưa khi một trong các Minater yêu cầu chúng.\n\nNhấp vào chúng trước khi được yêu cầu sẽ hiển thị màn hình lỗi, vì vậy hãy đảm bảo đợi chúng yêu cầu!",
  "containment_area_tips7": "Remnant Puppet sẽ tìm đường đến đây trong buổi sáng, để chống lại hắn, bạn sẽ cần sử dụng \"Kết nối Loa ngoài\" thông qua màn hình bên dưới.\n\nĐể bật kết nối loa ngoài, bạn phải nhấp vào màn hình bên dưới khi Remnant Puppet thông báo rằng \"Tôi đang ở trên,\" trong nguồn cấp dữ liệu màn hình.\n\nCuối cùng bạn sẽ thấy tùy chọn có hoặc không để bật kết nối, hãy đảm bảo rằng bạn nhấn \"Y\" cho có.",
  "containment_area_currently_viewing1": "ĐANG XEM: MÔ PHỎNG CỦA MINATER FREDDY",
  "containment_area_currently_viewing2": "ĐANG XEM: MÔ PHỎNG CỦA MINATER BABY",
  "containment_area_currently_viewing3": "ĐANG XEM: MÔ PHỎNG CỦA MINATER BALLORA",
  "containment_area_currently_viewing4": "ĐANG XEM: MÔ PHỎNG CỦA MINATER BB",
  "containment_area_mute": "TẮT TIẾNG",
  "containment_area_previous": "TRƯỚC",
  "containment_area_next": "TIẾP",
  "containment_area_player_item_error1": "RẤT TIẾC",
  "containment_area_player_item_error2": "LỖI!",
  "containment_area_player_item_error3": "Vật phẩm đó hiện không cần thiết!\n\n\nVui lòng đợi cho đến khi Minater tương ứng yêu cầu vật phẩm cụ thể!",
  "containment_area_surrounding_activity": "HOẠT ĐỘNG XUNG QUANH: ",
  "containment_area_virtual_discontent": "SỰ BẤT MÃN ẢO: ",
  "containment_area_monitor_text1": "QUAN SÁT",
  "containment_area_monitor_text2": "GIÁM SÁT",
  "containment_area_monitor_text3": "BẬT KẾT NỐI LOA NGOÀI?\nY/N (C/K)?",
  "stage_05_equip_gas_mask1": "Đeo Mặt nạ Phòng độc",
  "stage_05_equip_gas_mask2": "Tháo Mặt nạ Phòng độc",
  "stage_05_equip_mobile_monitor1": "Trang bị Màn hình Di động",
  "stage_05_equip_mobile_monitor2": "Tháo Màn hình Di động",
  "stage_05_camera_location1": "CAMERA 1 - THANG MÁY 1",
  "stage_05_camera_location2": "CAMERA 2 - GIAO LỘ SÂN KHẤU 01",
  "stage_05_camera_location3": "CAMERA 3 - SÂN KHẤU CỦA FREDDY",
  "stage_05_camera_location4": "CAMERA 4 - HÀNH LANG 1",
  "stage_05_camera_location5": "CAMERA 5 - KHU VỰC GIAM GIỮ",
  "stage_05_camera_location6": "CAMERA 6 - SÂN KHẤU CỦA FOXY",
  "stage_05_camera_location7": "CAMERA 7 - THANG MÁY-1A",
  "stage_05_deployment_message1": "Triển khai: Ngoài phạm vi",
  "stage_05_deployment_message2": "Triển khai: Trong phạm vi",
  "stage_05_drone_deployment_message1": "Triển khai Drone: Ngoài phạm vi",
  "stage_05_drone_deployment_message2": "Triển khai Drone: Trong phạm vi",
  "stage_05_equip_mask1": "Đeo Mặt nạ Bonnie",
  "stage_05_equip_mask2": "Tháo Mặt nạ Bonnie",
  "stage_05_equip_plushie": "Trang bị Thú bông Chica",
  "stage_05_health": "Máu:",
  "stage_05_player_location1": "Sân khấu 05",
  "stage_05_player_location2": "Góc nhìn Lối đi Thông gió",
  "stage_05_player_location3": "Bàn Nguyên mẫu",
  "stage_05_player_location4": "Trạm Giao tiếp",
  "stage_05_player_location5": "Góc nhìn Thiết bị đầu cuối Máy tính",
  "stage_05_player_location6": "Góc nhìn Thiết bị đầu cuối Máy tính 2",
  "stage_05_player_location7": "Góc nhìn Lỗ thông hơi",
  "stage_05_player_location8": "Khu vực Thang máy 1",
  "stage_05_remnant_chica_halted": "Remnant Chica đã bị chặn lại trong  %rcseconds%  giây",
  "stage_05_power": "Năng lượng:",
  "stage_05_rad": "Phơi nhiễm PX:",
  "stage_05_switch_track": "CHUYỂN\nBÀI",
  "stage_05_switch_30sec": "30-GIÂY\nNĂNG LƯỢNG VÔ HẠN",
  "stage_05_buttons1": "GUITAR\nBỊ LỖI",
  "stage_05_buttons2": "CHƠI NỐT NHẠC",
  "stage_05_buttons3": "SỬA RÒ RỈ",
  "stage_05_buttons4": "SỬA TRANG PHỤC",
  "stage_05_buttons5": "SỬA LOA",
  "stage_05_buttons6": "TẢI GIỌNG NÓI",
  "stage_05_buttons7": "KÝ ỨC TỒI TỆ",
  "stage_05_buttons8": "CHẤP NHẬN NỐT NHẠC",
  "stage_05_buttons9": "DỪNG",
  "stage_05_buttons10": "THOÁT",
  "stage_05_buttons11": "KÝ ỨC\nTỐT ĐẸP",
  "stage_05_buttons12": "Chọn và chiếu một ký ức tiêu cực về phía Remnant Foxy.",
  "stage_05_buttons13": "CHỈ CÓ MỘT CƠ HỘI!",
  "stage_05_buttons14": "Chọn và quyết định xem ký ức là xấu hay tốt.",
  "stage_05_buttons15": "T\nR\nƯ\nỚ\nC",
  "stage_05_buttons16": "T\nI\nẾ\nP",
  "stage_05_buttons17": "Giao thức Âm thanh",
  "stage_05_buttons18": "Giảm Âm lượng",
  "stage_05_buttons19": "Trốn & Nghe!",
  "stage_05_buttons20": "YÊU CẦU TIẾP TỤC NỐT NHẠC",
  "stage_05_buttons21": "Nhấn để chiếu",
  "stage_05_buttons22": "KHỞI ĐỘNG LẠI BÀI HÁT",
  "stage_05_buttons23": "Chuyển Góc nhìn Camera",
  "stage_05_buttons24": "Nhấp để thực hiện hack thiết bị đầu cuối.",
  "stage_05_buttons25": "Hack Nguồn An toàn",
  "stage_05_buttons26": "M.B.N",
  "stage_05_buttons27": "Mở",
  "stage_05_buttons28": "Đóng",
  "stage_05_buttons29": "Xem Emalgabot",
  "stage_05_buttons30": "Xem Remnant Foxy",
  "stage_05_view_memories1": "XEM",
  "stage_05_view_memories2": "KÝ ỨC",
  "stage_05_bonnie_theme": "NHẠC NỀN NÀO CỦA BONNIE ĐANG PHÁT?",
  "stage_05_survive": "SỐNG SÓT:",
  "stage_05_seconds": "GIÂY",
  "stage_05_notinrange1": "<size=11>KHÔNG TRONG\nPHẠM VI</size>",
  "stage_05_notinrange2": "<size=11>TRIỂN KHAI</size>",
  "stage_05_notinrange3": "<size=10>ĐÃ TRIỂN KHAI</size>",
  "stage_05_error_text1": "!LỖI!",
  "stage_05_error_text2": "HÌNH ẢNH CAMERA BỊ GIÁN ĐOẠN",
  "stage_05_error_text3": "Vui lòng đợi hệ thống tự động của chúng tôi sửa lỗi này.",
  "stage_05_error_text4": "Nhấp lần nữa để đặt lại nút.",
  "stage_05_camera_overlay": "Hệ thống Camera Thô sơ\n Ngày: 5 tháng 10, 18\n Địa điểm: Sân khấu 05",
  "stage05_tutorial_exit": "Trở về Menu Bắt đầu",
  "stage05_tutorial_tips1": "Chạm vào bên trái để di chuyển sang trái & chạm vào bên phải để di chuyển sang phải. Lưu ý rằng bạn không thể di chuyển sang phải khi đang đối mặt với Sân khấu S05/Golden Freddy.\n\nBạn có thể chạm vào trên cùng tại Góc nhìn Lối đi Thông gió để di chuyển đến góc nhìn Thiết bị đầu cuối 2. \nBạn có thể chạm vào mũi tên ở trên cùng bên trái tại góc nhìn Thiết bị đầu cuối 2 để xem lỗ thông hơi gần đó.\n\nChạm từ bên dưới để thoát khỏi góc nhìn Thiết bị đầu cuối 2, điều này sẽ đưa bạn trở lại góc nhìn sân khấu với Golden Freddy.\n\nBạn sẽ cần sử dụng Thiết bị đầu cuối 2 để giải quyết một loại virus tiềm ẩn khi sử dụng Thiết bị đầu cuối 1 để nạp lại năng lượng.\n\nĐể xem Thiết bị đầu cuối 1, bạn sẽ cần chạm vào trên cùng tại Trạm Giao tiếp, một khi ở thiết bị đầu cuối máy tính, bạn có thể hack hệ thống để tăng năng lượng của mình.\n\nNhấn \"M.B.N.\" để trang bị màn hình camera, bạn sẽ có thể xem các camera & bất kỳ animatronic nào di chuyển khắp cơ sở & khu phức hợp (nhấp vào mũi tên để chuyển cam).\n\nỞ phía dưới, bạn có thể nhấp để chọn màn hình di động hoặc mặt nạ phòng độc (góc dưới bên trái).\n\nBạn sẽ cần sử dụng màn hình di động cho một số nhân vật nhất định, cùng với việc sửa chữa rò rỉ khí, độ bền trang phục & loa.\n\nMặt nạ phòng độc của bạn sẽ cần thiết để bảo vệ chống lại rò rỉ khí tiềm ẩn & phóng xạ.",
  "stage05_tutorial_tips2": "12H ĐÊM-2H SÁNG\n\nS1 Freddy - Freddy sẽ xuất hiện tại \"Góc nhìn Lối đi Thông gió\", ngay khi bạn nhìn thấy hắn, bạn sẽ cần nhấn \"1\", \"2\", \"3\" & \"4\" qua Màn hình Di động của bạn. Điều này không cần phải theo bất kỳ thứ tự cụ thể nào.\n\nS2 Foxy - Foxy sẽ rời khỏi hang và đi vào Sân khấu 05, hắn sẽ có mặt tại \"Góc nhìn Lỗ thông hơi\". Sử dụng màn hình di động của bạn để tải một giọng nói, điều này sẽ dọa Foxy đi.\n\nS3 Chica - Chica sẽ xuất hiện tại góc nhìn \"Bàn Nguyên mẫu\", bạn sẽ cần trang bị và lật thú bông Chica của mình để khiến cô ta rời khỏi tầm nhìn của bạn. Chạm vào thú bông sau khi nó đã được trang bị để xoay nó.\n\nS4 Bonnie - Bonnie sẽ xuất hiện tại góc nhìn Trạm Giao tiếp, lắng nghe cẩn thận biến thể guitar hiện tại đang phát, sau đó chọn phiên bản thích hợp trong màn hình di động.\n\nGolden Freddy (S05) - Trạng thái loa S05 cuối cùng sẽ trở nên không ổn định, như được chỉ ra bởi một giọng nói, hãy nhấn mũi tên chỉ lên bên trái tại góc nhìn Sân khấu 05 để thay đổi âm lượng loa.\nChạm ở dưới cùng để thoát khỏi góc nhìn này khi bạn hoàn tất.\n\nShadow Freddy - Shadow Freddy có thể xuất hiện trong một trong các camera, hãy tiếp tục kiểm tra cho đến khi bạn tìm thấy hắn. Sau đó, tiếp tục nhấp vào nút màu tím cho đến khi hắn bị lỗi & biến mất.",
  "stage05_tutorial_tips3": "2H SÁNG-4H SÁNG\n\nRemnant BB sẽ xuất hiện tại góc nhìn Trạm Giao tiếp, hắn sẽ dần dần mở thân mình ra trong ba giai đoạn, hãy chắc chắn nhấp vào ngực hắn để đóng thân mình lại.\n\nMinater Puppet chuyển đổi giữa tất cả 7 camera, đảm bảo rằng bạn xem hắn trong camera của hắn để làm hắn biến mất, nếu không hắn sẽ xuất hiện dưới dạng ảo giác trên màn hình của bạn.\n\nLưu ý! Bạn sẽ cần chuyển camera sau khi hắn đã hoàn toàn mờ dần vào trong đó, để loại bỏ hắn.\nTrong trường hợp hắn xuất hiện bên ngoài các camera, bạn có thể làm cho ảo giác biến mất bằng cách đối mặt với Golden Freddy tại sân khấu, nếu bạn đã đối mặt với sân khấu, hãy quay mặt đi, rồi quay lại một lần nữa.\n\nMinater Baby có thể cố gắng phá hoại năng lượng của bạn, để đối phó với điều này, hãy trang bị màn hình di động của bạn và xem ký ức của Minater Baby bằng cách nhấp vào nút để làm như vậy.\nBạn sẽ cần chọn một ký ức tích cực để loại bỏ cô ấy! Điều này có thể cần một chút thời gian để học, vì vậy đừng lo lắng nếu bạn thất bại trong lần đầu tiên.\n\nRemnant Puppet cư trú trong CAM 5, xem CAM 5 để đảm bảo hắn không ở đó, trong trường hợp hắn ở đó, hãy chuyển góc nhìn camera ra khỏi hắn bằng cách nhấn nút ở bên trái camera của bạn.\n\nMinater BB thích chơi trò \"Trốn và Nghe\", khi bạn thấy nút để trốn và nghe, hãy nhấp vào nó. Khi ở dưới bàn, bạn phải đợi cho đến khi nghe thấy BB rời đi. Tại thời điểm đó, bạn sẽ an toàn để rời đi. Rời đi quá sớm có thể gây hại, vì vậy hãy cảnh giác!\n\nMinater Ballora sẽ xuất hiện tại Góc nhìn Lỗ thông hơi, gần thiết bị đầu cuối thứ 2 gần các lối đi. Lắng nghe giọng nói robot phát hiện sự hiện diện của cô ta. Khi cô ta ở đó, cô ta sẽ chơi một giai điệu hộp nhạc.\nNếu bạn nghe thấy nốt trầm thấp đang phát, bạn sẽ cần chuyển các bản nhạc qua bảng điều khiển bên của màn hình di động, sau đó di chuyển tầm nhìn của bạn trở lại thiết bị đầu cuối để loại bỏ cô ta.",
  "stage05_tutorial_tips4": "4H SÁNG-6H SÁNG\n\nRevenant Bonnie sẽ ở cạnh Golden Freddy trên sân khấu, hoặc cư trú tại \"Góc nhìn Lỗ thông hơi\", bạn sẽ cần trang bị và sử dụng một drone làm mồi nhử qua màn hình camera.\n\nRevenant Freddy chơi hộp nhạc của hắn tại góc nhìn \"Bàn Nguyên mẫu\", ngay khi nhạc của hắn bắt đầu lặp lại một nốt đơn, bạn sẽ cần nhấn \"4\", \"3\", \"2\" &\n\"1\" trong màn hình di động, sau đó bạn sẽ đủ điều kiện để đặt lại bài hát qua màn hình camera.\n\nRemnant Foxy sẽ lẻn xuống gầm bàn, bạn sẽ cần xem Remnant Foxy bằng cách nhấp vào nút tại góc nhìn \"Bàn Nguyên mẫu\", một khi hắn ở trong tầm nhìn, ký ức của Remnant Foxy có thể\nđược xem trong màn hình camera. Bạn phải chọn một ký ức tiêu cực để ngăn hắn tấn công bạn.\n\nLưu ý, tương tự như Minater Baby, việc hiểu ký ức nào là tiêu cực có thể mất một chút thời gian.\n\nRemnant Chica yêu cầu bạn sử dụng thú bông Chica một lần nữa, điều này sẽ dọa cô ta đi, cô ta sẽ tấn công bạn tại Trạm Giao tiếp. Đảm bảo bạn đối phó với cô ta kịp thời!",
  "stage05_tutorial_tips5": "Vào lúc 6H SÁNG, bạn sẽ đối mặt với Revenant's End & Emalgabot, Revenant's End sẽ làm 1 trong 3 điều sau.\n\n1. Revenant's End có thể ở lại trong thang máy nếu nó chọn làm vậy, trong kịch bản này, bạn sẽ cần rời khỏi Sân khấu 05 và đi đến \"Thang máy 1A\", bạn có thể thoát khỏi Sân khấu 05 qua một lời nhắc nút tại Góc nhìn Bàn Nguyên mẫu.\n\nKhi bạn đến thang máy, bạn phải mở cửa và kiểm tra xem có Revenant's End không, nếu hắn ở đó, hãy giữ cửa đóng trong khoảng 3 giây. Sau đó mở lại. Bạn cần đảm bảo hắn đang đứng thẳng, sau đó, khi hắn như vậy; rời khỏi thang máy bằng cách nhấn \"THOÁT\".\n\nLưu ý: Revenant's End có thể trực tiếp đi đến Sân khấu 05 hoặc Góc nhìn Lỗ thông hơi sau khi ở thang máy.\n\n2. Nếu Revenant's End xuất hiện trên sân khấu cùng với Golden Freddy, bạn sẽ cần di chuyển đến Góc nhìn Lỗ thông hơi và tải một giọng nói để dụ hắn đến Góc nhìn Lỗ thông hơi. Khi hắn ở đó, bạn sẽ có thể trang bị các bộ phận mặt nạ để dọa hắn đi.\n\n3. Nếu Revenant's End ở Góc nhìn Lỗ thông hơi, hãy nhấp vào từng nút riêng lẻ, từ trái sang phải, sau đó dưới cùng bên trái sang dưới cùng bên phải. Bằng cách lắp ráp mặt nạ, bạn sẽ dọa Revenant's End đi.\n\nEmalgabot, giống như Revenant's End, sẽ tấn công bạn theo 1 trong 3 cách khác nhau.\n\nNếu Emalgabot xuất hiện tại góc nhìn Trạm Giao tiếp, hãy trang bị mặt nạ Bonnie của bạn để dọa hắn trốn đi.\n\nKhi Emalgabot xuất hiện tại góc nhìn Bàn Nguyên mẫu, bạn phải dừng nhạc đang phát bằng cách sử dụng màn hình camera. Bạn sẽ cần tìm kiếm nút trên các camera, vì nó có thể xuất hiện trong bất kỳ 1 trong 7 camera nào.\nBạn có thể sẽ nhận được lỗi khi nhấn nút dừng, hãy đảm bảo rằng bạn tiếp tục nhấn nó để làm cho nó hoạt động.\n\nEmalgabot cũng có thể trốn dưới Bàn Nguyên mẫu, nếu trường hợp này xảy ra, bạn sẽ cần nhìn xuống gầm bàn và sử dụng màn hình camera của mình. Kiểm tra CAM 1, 2 & 4 để tìm nút giao thức âm thanh để dụ Emalgabot trở lại một trong các phòng.",
  "stage05_tutorial_title1": "Cơ bản: Di chuyển & Công cụ",
  "stage05_tutorial_title2": "Chủ thể, Animatronic Cổ điển",
  "stage05_tutorial_title3": "Minater & Remnant",
  "stage05_tutorial_title4": "Revenant & Remnant",
  "stage05_tutorial_title5": "Revenant's End & Emalgabot",
  "stage05_tutorial_previous": "Trước",
  "stage05_tutorial_next": "Tiếp",
  "stage05_tutorial_title": "ĐÊM 6 - SÂN KHẤU 05 - MẸO",
  "stage05_other_subs1": "TRẠM GIAO TIẾP",
  "stage05_other_subs2": "BẠN CÓ THỂ SỬ DỤNG TRẠM NÀY ĐỂ LIÊN LẠC VỚI CÁC ĐỘI CỨU HỘ VÀ NGHIÊN CỨU KHÁC Ở CÁC CẤP TẦNG TƯƠNG ỨNG CỦA HỌ. VUI LÒNG KHÔNG NÓI XẤU VỀ CÔNG TY, CŨNG NHƯ THẢO LUẬN VỀ CÁC TRANH CÃI LIÊN QUAN ĐẾN A.R.T.\nCẢM ƠN!",
  "stage05_other_subs3": "TỆP ĐÃ ĐƯỢC TẢI LÊN!",
  "stage05_other_subs4": "Bây giờ, hãy làm việc đi!",
  "stage05_other_subs5": "Tệp của bạn đang được tải lên!",
  "stage05_other_subs6": "TIỂU SỬ BỘ KHUNG XƯƠNG",
  "stage05_other_subs7": "//BỘ KHUNG XƯƠNG CỦA S05 VỀ MẶT CHỨC NĂNG LÀ BÌNH THƯỜNG, ÍT NHẤT LÀ TRÊN BỀ MẶT.\n\nKHÔNG MAY THAY, VIỆC HIỆU CHỈNH ĐỘNG CƠ TIẾP TỤC THẤT BẠI LIÊN TỤC. BỘ KHUNG XƯƠNG CỦA S05 KHÔNG THỂ ĐƯỢC ĐIỀU KHIỂN TRỰC TIẾP HAY CAN THIỆP MÀ KHÔNG CÓ NGUY CƠ GÂY RA SỰ CỐ\n\nCHÚNG TÔI ĐANG TÌM KIẾM CÁC PHƯƠNG PHÁP MỚI VÀ THAY THẾ ĐỂ THỰC HIỆN HIỆU CHỈNH ĐỘNG CƠ \\\n\n//S05, CÙNG VỚI CÁC CHỦ THỂ KHÁC, ĐÃ ĐƯỢC SỬA CHỮA TRANG PHỤC VÀ BỘ KHUNG XƯƠNG TỪ NHỮNG NĂM 90.\n\nNHỜ HỆ THỐNG SỬA CHỮA AI VÀ MÁY MÓC CỦA CHÚNG TÔI CÓ TÊN LÀ \"MA TRẬN UL\", CHÚNG TÔI ĐÃ CÓ THỂ HỌC HỎI VÀ XÁC ĐỊNH HÌNH DẠNG CỐ ĐỊNH CỦA CHÚNG TRƯỚC KHI CHÚNG PHÂN RÃ, DO ĐÓ SAO CHÉP VÀ SỬA CHỮA CÁC THIẾT KẾ BÊN NGOÀI CỦA CHÚNG.\n\nMẠNG ĐÁM MÂY MỚI NÀY VÀ THUẬT TOÁN HỌC MÁY BACK-END CÓ THỂ TÌM RA MỘT GIẢI PHÁP MỚI VÀ SÁNG TẠO ĐỂ GIẢI QUYẾT TÌNH TRẠNG TIẾN THOÁI LƯỠNG NAN VỀ ĐỘNG CƠ CỦA CHÚNG TÔI.\n\nVỚI HỆ THỐNG HỌC MÁY CỦA CHÚNG TÔI NGÀY CÀNG THÔNG MINH HƠN, SỚM THÔI CHÚNG TÔI CÓ THỂ PHÁ GIẢI VỤ ÁN VỀ BỘ KHUNG XƯƠNG CỦA 05 \\\n\n//HÃY HY VỌNG RẰNG CHÚNG TÔI SẼ SỚM TÌM RA..\\",
  "stage05_other_subs8": "COMPAGE TOYS CO., 2018 (TÀI LIỆU ĐƯỢC THIẾT LẬP NĂM 2017)",
  "stage05_other_subs9": "BÁO CÁO TÌNH TRẠNG CHỦ THỂ 05",
  "stage05_other_subs10": "TIỂU SỬ CHO CHỦ THỂ 05:",
  "stage05_other_subs11": "//CHỦ THỂ 05, BAN ĐẦU ĐƯỢC GỌI LÀ 'GẤU VÀNG', 'GOLDENBEAR', 'GOLDEN FREDDY', VÀ 'GHOST YELLOW/GHOST USER', LÀ ĐỐI TƯỢNG THỬ NGHIỆM ĐẦU TIÊN TRONG KHUNG CỦA AFTON.\nNGUỒN GỐC CON NGƯỜI CHÍNH XÁC CỦA HẮN LÀ KHÔNG RÕ, VÀ CHỈ CÓ THỂ SUY ĐOÁN DỰA TRÊN CÁC TÀI LIỆU HẠN CHẾ.\nCÁC BÁO CÁO CẢI CÁCH TỪ 'HỘP REMNANT' CỦA AFTON CHO THẤY RẰNG ĐÓ LÀ MỘT TRONG NHỮNG NGƯỜI BẠN CỦA WILLIAM. ĐỀ CẬP ĐẾN MỘT VỤ TAI NẠN GIAO THÔNG? CHÚNG TÔI KHÔNG CHẮC CHẮN VỀ TÍNH HỢP LỆ CỦA NHỮNG BÁO CÁO NÀY, VÌ CÁC NHÀ THÁM HIỂM HĂNG HÁI ĐÃ SỬA ĐỔI & CAN THIỆP VÀO HỒ SƠ TRONG SUỐT NHỮNG THẬP KỶ GẦN ĐÂY (CÓ THỂ CẦN TRÍCH DẪN, THÔNG BÁO CHO CÁC CHUYÊN GIA VĂN BẢN).\n//KHÔNG GIỐNG NHƯ NHỮNG KẺ KHÁC, CHỦ THỂ 05 CỰC KỲ BẠO LỰC SAU THỜI GIAN DÀI TIẾP XÚC VỚI CON NGƯỜI GẦN ĐÓ. NGUYÊN TỐ HOẶC CHẤT ĐƯỢC GỌI LÀ CREATURAEM (E84) CÓ SỐ LƯỢNG LỚN TRONG CÁC GIỚI HẠN KIM LOẠI CỦA BỘ KHUNG XƯƠNG, ĐƯỢC ĐỀ XUẤT BỞI ĐỘI PHÁP Y VÀ CÁC BÁO CÁO CỦA HỌ.\n//CÁC ĐỘI CỨU HỘ ĐƯỢC KHUYÊN NÊN TRÁNH XA SÂN KHẤU 05, VÀ CHỈ CÓ CÁC CHUYÊN GIA MỚI ĐƯỢC VÀO KHU VỰC/PHÒNG CỦA 05.\n//CÁC ĐỘI CỨU HỘ LÀM VIỆC TRONG CÁC ĐƯỜNG HẦM VÀ CÁC PHÒNG VĂN PHÒNG ĐƯỢC CHỈ ĐỊNH ĐÃ XÁC ĐỊNH RẰNG SÂN KHẤU 05 ĐƯỢC XẾP HẠNG TRONG CƠ SỞ DỮ LIỆU/HỆ THỐNG MÁY TÍNH CỦA AFTON. CÁC THÀNH VIÊN TRONG ĐỘI KHUNG ĐƯỢC GỌI LÀ \"NGƯỜI ĐẶT HÀNG\" SẼ SỬ DỤNG HỆ THỐNG ĐỂ KÌM HÃM SÂN KHẤU HÀNG ĐÊM HOẶC HÀNG NGÀY, TÙY THUỘC VÀO GIỜ LÀM VIỆC VÀ LUÂN PHIÊN CA CỦA (NHỮNG) NGƯỜI ĐẶT HÀNG.\n//SỬ DỤNG CÔNG NGHỆ HIỆN ĐẠI HƠN, VÀ CÁC PHIÊN BẢN SỬA ĐỔI CỦA THIẾT BỊ THẬP NIÊN 80/90, CHÚNG TA CÓ THỂ KÌM HÃM SÂN KHẤU TỰ ĐỘNG BẰNG CÁCH SỬ DỤNG CÁC HỆ THỐNG & CÔNG NGHỆ AI.\n//CÁC LƯU Ý CHÍNH\n1. CHỈ VÀO NẾU CẦN THIẾT.\n2. CHỦ THỂ CỰC KỲ NGUY HIỂM.\n3. HỆ THỐNG CỦA CHÚNG TÔI SẼ LO LIỆU NÓ.\n4. ĐỪNG HOẢNG SỢ.",
  "stage05_other_subs12": "S05 CÓ THỂ DỊCH CHUYỂN VÀ XUYÊN QUA VẬT CHẤT & CÓ KHẢ NĂNG LÀ CẢ THỜI GIAN, TUY NHIÊN THỜI GIAN LÀ VẤN ĐỀ GÂY TRANH CÃI LỚN.",
  "stage05_other_subs13": "GIÁC QUAN THỊ GIÁC: BÌNH THƯỜNG",
  "stage05_other_subs14": "THÍNH GIÁC ĐƯỢC KHUẾCH ĐẠI: CÓ\nSUY GIẢM TIẾNG ỒN: KHÔNG",
  "stage05_other_subs15": "VẬN ĐỘNG ĐỘNG CƠ:\nSUY GIẢM NGHIÊM TRỌNG\nCẦN CÓ THANH TRỤC",
  "stage05_other_subs16": "Phát hiện Virus",
  "stage05_other_subs17": "Chúng tôi sẽ tự động thanh lọc nó khỏi hệ thống,\nnếu bạn muốn hủy, vui lòng chạm hai lần vào\nmàn hình.\n\nĐộ trễ và thời gian tải tăng cao nhân tạo sẽ được\nhiển thị khi chạm hai lần.",
  "stage05_other_subs18": "TÊN TỆP TROJAN: \"p0w3R_H4tch1ng\"",
  "stage05_other_subs19": "Kết quả dương tính giả đã được sửa, bạn có thể rời khỏi thiết bị đầu cuối này.",
  "stage05_other_subs20": "Chúng tôi đang làm việc chăm chỉ để giải quyết kết quả dương tính giả, vui lòng đợi...",
  "stage05_other_subs21": "Chặn Âm thanh",
  "stage05_other_subs22": "Chặn Hình ảnh",
  "stage05_other_subs23": "Chặn Thần kinh",
  "stage05_other_subs24": "Nhận thức Âm thanh",
  "stage05_other_subs25": "Nhận thức Hình ảnh",
  "stage05_other_subs26": "Nhận thức Thần kinh",
  "stage05_other_subs27": "Quy trình yêu cầu không cần thiết ngay bây giờ, vui lòng thử lại vào thời gian thuận tiện hơn.",
  "stage05_other_subs28": "Đang sửa",
  "stage05_other_subs29": "Đang sửa Rò rỉ Khí",
  "stage05_other_subs30": "Đang sửa Loa",
  "stage05_other_subs31": "Đang sửa Trang phục",
  "stage05_other_subs32": "Đang tải giọng nói...",
  "stage05_other_subs33": "Lệnh giọng nói đang được phát!",
  "ata2_adventure_text1": "Chào mừng đến với Cuộc Phiêu lưu Văn bản của Afton 2! Là một nhân viên của Nhóm Nghiên cứu Afton (A.R.T), bạn sẽ được yêu cầu giải quyết các tình huống và kịch bản khác nhau khi chúng đến.\n\nCho dù đó là kìm hãm Sân khấu 05, hay chuẩn bị cho một Chủ thể để hiệu chỉnh thần kinh & động cơ, cuộc phiêu lưu văn bản này, giống như cái trước đó, ở đây để giúp bạn!\n\nNhấn \"1\" để bắt đầu cuộc phiêu lưu. Hoặc nút quay lại để bỏ qua.",
  "ata2_adventure_text2": "Bạn đã có một cuộc sống khó khăn, và bạn đã gặp phải nhiều điều kỳ lạ trong suốt cuộc đời mình cho đến nay. \n\nSau khi đọc về một nhóm nghiên cứu kỳ lạ trên các tờ báo địa phương, bạn đã tìm kiếm trong nhiều ngày về nơi những nhà nghiên cứu nói trên có thể đang cư trú.\n\nMột ngày nọ, khi đang đi dạo buổi tối bình thường, bạn thấy một người trông giống như một nhà khoa học đang ăn một chiếc bánh mì kẹp nướng hoàn hảo trên ghế dài.\n\nBạn nói gì với ông ta?",
  "ata2_adventure_text3": "Nhà khoa học cau mày, giận dữ đáp lại rằng\n\n\"Đó không phải việc của cậu! Giờ thì đi đi,\"\n\nThành thật mà nói, chiếc bánh mì kẹp mà ông ta đang cầm đằng nào cũng khiến bạn đói bụng.\n\nTrò chơi Kết thúc?\n\nKhông, tiếp tục nào!\n",
  "ata2_adventure_text4": "Ông ta quay đầu lại và chỉ nói đơn giản\n\"Không\".\n\nBạn vẫn đứng đó, và tình huống cảm thấy... hơi khó xử.\n\nBạn sẽ làm gì bây giờ?",
  "ata2_adventure_text5": "Ông ta quay đầu lại nhanh chóng và chấp nhận lời khen, và huyên thuyên về việc ông ta đã thiết kế chiếc máy nướng bánh hoàn hảo để làm ra chiếc bánh mì kẹp đó như thế nào.\n\nBạn sẽ nói gì tiếp theo?",
  "ata2_adventure_text6": "Tiếp tục cuộc trò chuyện, nhà khoa học trả lời\n\"Tôi đã làm cả đống thứ! Tôi làm việc với những người này, những người đang thiết kế công nghệ mới và sáng tạo cho ngành giải trí & thương mại!\"",
  "ata2_adventure_text7": "\"Tôi xin lỗi, nhưng cậu không đóng góp gì cho bàn tròn của sự đổi mới và thiết kế\" nhà khoa học khẳng định.\n\nChết tiệt, tệ thật. Bạn nên về nhà ngay bây giờ sau câu đó.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text8": "\"Hmm... cậu có thể, hữu ích đấy. Gặp chúng tôi bên trong 'ngôi nhà' vào ngày mai, tôi sẽ giới thiệu cậu với sếp của tôi,\"\n\nThành công! Bạn đã được nhận!",
  "ata2_adventure_text9": "\"Được rồi, sao cũng được anh bạn, đó là sự mất mát của ông thôi, có vài thứ khá thú vị đang diễn ra ở đây...\"\n\nOuch! Câu đó hơi thô lỗ đến từ một người như bạn, bạn thực sự là một trong những gã này trong thời gian rảnh rỗi của mình... chết tiệt.\n\nVì điều đó, bạn nhận được điều ngược lại của một phần thưởng!\n\nTrò chơi Kết thúc",
  "ata2_adventure_text10": "\"Ồ nhìn xem kìa, đến lúc tôi phải đi rồi, cuộc trò chuyện của chúng ta kết thúc tại đây...\"\n\nNhà khoa học nhanh chóng rời khỏi ghế dài, và bạn quay lưng lại với ông ta, đối mặt với cái cây.\n\nCó vẻ như bạn đã chạm vào dây thần kinh của ông ta rồi!\n\nVì lý do nào đó... có một bộ khung xương nhỏ trên cái cây đó nữa.\n\nBạn sẽ làm gì bây giờ?",
  "ata2_adventure_text11": "\"Bạn đang bắt đầu cân nhắc việc thực hiện một cuộc điều tra...\n\nbạn nhìn vào bộ khung xương nghĩ về nhiều ý tưởng khác nhau về việc phải làm gì tiếp theo.\n\nBạn có thể lấy bộ khung xương từ cái cây và sửa đổi nó cho mục đích riêng của mình,\n\nhoặc chẳng bận tâm chút nào...\n\nbây giờ bạn sẽ quyết định làm gì?",
  "ata2_adventure_text12": "Vậy thì... cứ như thế, trò chơi kết thúc.\n\nSự lựa chọn của bạn!\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text13": "Một giọng nói robot đột nhiên phát ra từ bộ khung xương trông vô hồn.\n\n\"Ngươi biết cái gì nghe cũng hơi nhàm chán không? Những tia laser to, to phát ra từ mắt ta và trút lửa xuống ngươi!\"\n\nUh ohh... không nên nói điều đó! Câu đó dành cho nhà khoa học, nhớ không?\n\nTôi e rằng đó là kết thúc trò chơi.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text14": "Bạn hỏi bộ khung xương về ý nghĩa của cuộc sống là gì.\n\nMột giọng nói robot đột nhiên phát ra từ bộ khung xương trông vô hồn.\n\n\"Sống,\"\n\nBạn mong đợi điều gì? Câu trả lời của nó cũng tốt như của bạn, và ý tôi là, chẳng có câu trả lời nào cả.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text15": "Bạn lấy bộ khung xương từ cái cây, mang nó về nhà.\n\nBạn có kế hoạch sử dụng bộ khung xương như một drone gián điệp, thứ có thể giúp bạn thu thập thông tin về nhóm nghiên cứu bí mật.",
  "ata2_adventure_text16": "Bây giờ trở về nhà, bạn đã tháo rời và lắp ráp lại bộ khung xương bạn tìm thấy ở cái cây.\n\nGắn camera và cánh quạt, bạn mỉm cười, nhận ra rằng bây giờ bạn đã có phương tiện để khám phá những gì diễn ra bên trong tòa nhà đó.\n\nĐã đến lúc quay lại.",
  "ata2_adventure_text17": "Dưới màn đêm che phủ, quay trở lại bên ngoài tòa nhà được cho là nơi ở của nhóm nghiên cứu, bạn chuẩn bị bộ khung xương đã sửa đổi để triển khai...",
  "ata2_adventure_text18": "Đặt bộ khung xương đã sửa đổi vào lỗ thông hơi, bạn nhìn qua để đảm bảo rằng bộ khung xương đang hoạt động.\n\nMọi thứ có vẻ tốt cho kế hoạch, tất cả những gì bạn cần làm bây giờ là đưa bộ khung xương vào bên trong cơ sở, sau đó, thu thập càng nhiều thông tin tình báo càng tốt về nghiên cứu của họ.",
  "ata2_adventure_text19": "Drone gián điệp khung xương đã đến bên trong tòa nhà, có bốn hành lang dẫn đến bốn khu vực khác nhau, những khu vực này được các biển báo gọi là 'sân khấu'.\n\nBốn cái tên được dán nhãn cho mỗi sân khấu.\n\n1. Sân khấu của Freddy cho sân khấu thứ nhất.\n2. Sân khấu của Foxy cho sân khấu thứ hai.\n3. Sân khấu của Chica cho sân khấu thứ ba.\n4. Sân khấu của Bonnie cho sân khấu thứ tư.\n\nTrong tất cả bốn sân khấu này, bạn sẽ chọn sân khấu nào cho bộ khung xương của mình điều tra?",
  "ata2_adventure_text20": "Drone khung xương đi xuống hành lang tối tăm và bẩn thỉu, bằng cách nào đó cảm thấy sợ hãi và kinh hoàng, mặc dù là một robot không có dấu hiệu rõ ràng của sự tri giác.\n",
  "ata2_adventure_text21": "Drone tiến vào sân khấu của Freddy, được chào đón bởi con gấu animatronic, kẻ đang chơi một giai điệu trên cây đàn piano dựng trên sân khấu.\n\nAnimatronic quá xao nhãng bởi âm nhạc của chính mình nên không thèm chú ý đến con drone nhỏ giống nhện, thứ đã trèo lên đàn piano để thu thập hình ảnh.\n\nXin chúc mừng! Đã đạt được Kết thúc Tốt!\n\nBây giờ bạn có thể thoát khỏi Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text22": "Uh oh! Drone khung xương của bạn đã bị Foxy bắt! Foxy không quá tử tế với người lạ, đặc biệt nếu họ đã bị sửa đổi và chuông báo động chưa được sử dụng!\n\nTôi ghét phải nói điều này, tuy nhiên...\n\nTrò chơi Kết thúc!\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text23": "Yikes!!! Hỏng bét rồi! Có vẻ như Chica coi drone của bạn là một món đồ trang trí, do đó kết hợp hai nửa của nó với ngọn nến trên bánh cupcake của cô ta.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text24": "Ouch! Chết tiệt! Bonnie thường bận chơi & học một số đoạn riff trên guitar, tuy nhiên, tối nay; hắn chọn không làm vậy. \n\nBonnie xé đôi bộ khung xương của drone của bạn, và giờ đang cầm từng phần một cách thích thú! Cuộc mạo hiểm này không lý tưởng lắm, ít nhất là đối với bộ khung xương.\n\nTrò chơi Kết thúc!\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text25": "Bạn lấy chiếc bánh mì kẹp và chạy vội vào thị trấn chỉ để ăn nó. Có đáng không?\n\nKhông ai trong chúng ta sẽ biết.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text26": "Bạn chạy qua nhà khoa học ở ghế dài và ngạc nhiên là cửa không khóa. Nhanh chóng bước vào tòa nhà, bạn được chào đón bởi ba nhân viên bảo vệ đang bảo vệ chặt chẽ khu vực.\n\nCó vẻ như bạn không vào được tòa nhà rồi, tôi e là vậy.",
  "ata2_adventure_text27": "Sau khi bị các bảo vệ nhanh chóng đuổi ra khỏi tòa nhà, bạn trở về nhà với cảm giác rất khó chịu và tức giận.\n\nBạn đi xuống phố, đi bộ về nhà cảm thấy rất mệt mỏi sau toàn bộ sự thất bại đó.",
  "ata2_adventure_text28": "Về đến nhà cảm thấy buồn ngủ hơn bao giờ hết, bạn ngất đi trên ghế sofa và ngủ thiếp đi. Đôi khi thế giới bên ngoài là quá sức chịu đựng.\n\nHôm nay thực sự không hiệu quả như bạn đã hy vọng. Có lẽ ngày mai sẽ chứng tỏ là một ngày tốt hơn.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text29": "Không làm gì cả, không nói lại một lời nào, tình huống chỉ cảm thấy khó xử và kỳ quặc hơn nhiều.\n\nVà kết quả của điều đó, đây là một kết thúc bất tiện cho cuộc phiêu lưu nhỏ này!\n\nTrò chơi Kết thúc!\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text30": "Bạn bắt gặp Freddy bên cái cây, làm sao hắn đến được đó? Hắn dường như xuất hiện từ hư không!\n\nHoàn toàn sợ hãi trước sự việc này, bạn chạy trốn khỏi animatronic nhanh nhất có thể.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text31": "\"Không phải việc của cậu, anh bạn...\" nhà khoa học trả lời.\n\nCó vẻ như ông ta đang quay lại tòa nhà sau câu hỏi của bạn. Đôi khi những câu hỏi đúng vẫn không dẫn đến kết quả.\n\nĐó là một...\n\nTrò chơi Kết thúc!\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text32": "\"Yeah... chắc rồi, tạm biệt...\" - nhà khoa học nói trong cơn thịnh nộ.\n\nBạn thực sự làm ông ta nổi cáu rồi! Bạn biết điều này nghĩa là gì chứ, đúng không?\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text33": "\"Một câu nói đơn giản như vậy, gần như cảm thấy cậu đang phá hoại công trình cả đời của tôi! Gặp lại sau!\" nhà khoa học thốt lên trong sự khó chịu tột độ.\n\nWow! Tất cả những gì bạn nói là \"Tuyệt,\" và đó là phản ứng bạn nhận được sao?\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text34": "Đó là quyết định của bạn! Có vẻ như người bạn của chúng ta ở đây đã rất tức giận vì kết quả của việc này. Dù sao thì ông ta cũng vừa nhận được công việc đó...\n\nTrò chơi Kết thúc!\n\nHãy nhớ, bạn luôn có thể khởi động lại Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text35": "Sau khi thuyết phục thành công nhà khoa học cho một công việc với nhóm nghiên cứu, bạn đã vào trong tòa nhà và đi xuống một trong các thang máy.\n\nĐược chào đón bởi William Afton và một vài thành viên trong nhóm đang làm việc vào thời điểm đó, bạn đã sẵn sàng để bắt đầu khóa đào tạo nhân viên bắt buộc của mình.\n\nNhiệm vụ của bạn, do Afton đặt ra, là chọn một trong bốn hành lang để đi xuống, mỗi cánh cửa được dán nhãn tên và tên sân khấu tương ứng.\n\nĐây là các lựa chọn của bạn. Hãy chọn một cách khôn ngoan!",
  "ata2_adventure_text36": "Đi xuống hành lang tối tăm và bẩn thỉu, một cảm giác lo lắng và bồn chồn to lớn hiện ra trước mắt bạn.\n\nTuy nhiên, bạn sẽ không để điều này phá hỏng nhiệm vụ của mình.",
  "ata2_adventure_text37": "Nghe thấy tiếng đàn piano chơi ở phía sau, điều khiến bạn hoàn toàn rùng mình bởi bầu không khí chung, bạn bước vào Sân khấu của Freddy một cách thận trọng.\n\nCó điều gì đó cực kỳ không ổn về animatronic, cách nó chơi piano và di chuyển, nó bắt đầu nhìn thẳng vào bạn; gần như thể nó có ý thức.\n\nBạn có thể thấy một tia sáng của thứ gì đó trong khuôn mặt của animatronic, thật đáng lo ngại. Có điều gì đó không ổn...",
  "ata2_adventure_text38": "Bạn đã đưa ra một quyết định thú vị ngay tại đó, rất không chính thống! Mặc dù, tôi phải thừa nhận rằng điều này rất bất ngờ.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text39": "Sau khi thấy animatronic hành động kỳ lạ, bạn đã kết nối các điểm giữa những tin đồn về Freddy Fazbear's Pizza và các thí nghiệm đang được thực hiện bởi Nhóm Nghiên cứu Afton.\n\nNgay khi trở về nhà, bạn đã tự mình bắt đầu gọi điện cho những người bạn thân nhất của mình, một số người trong số họ đã xem xét các vụ án khác nhau xung quanh William Afton, và những tin đồn về Freddy Fazbear's Pizza.\nNền móng cho một nhóm điều tra đã được thiết lập, và bạn đã lên kế hoạch đột nhập vào tòa nhà vào tháng sau. Đây là nơi tất cả bắt đầu...\n\nXin chúc mừng! Đã đạt được Kết thúc Tốt!\n\n",
  "ata2_adventure_text40": "Bạn đã đến sân khấu của Foxy, bạn có thể thấy hắn đang nhìn trộm qua rèm cửa, nhìn chằm chằm vào bạn một cách kỳ lạ.\n\nBạn bắt đầu hoảng loạn.",
  "ata2_adventure_text41": "Uh oh! Bạn vừa bị Foxy hù dọa! Đó là một cái chết rất đáng tiếc, tôi cho rằng khóa đào tạo bạn nhận được chưa đủ.\n\nÍt nhất, bây giờ bạn sẽ được trở thành một thành viên của ban nhạc! Encore!\n\nTrò chơi Kết thúc",
  "ata2_adventure_text42": "Đến sân khấu của Chica, màn hình di động của bạn ngẫu nhiên quyết định báo lỗi cho bạn. Bối rối và sợ hãi, bạn điên cuồng cố gắng sửa nó.\n\nBạn đã được các nhân viên khác bảo rằng Sân khấu 03 có thể nguy hiểm, đặc biệt là nếu có rò rỉ khí!",
  "ata2_adventure_text43": "Ôi không! Bạn vừa bị Chica hù dọa! Lỗi trong màn hình di động của bạn chắc chắn đã kích hoạt một trục trặc nào đó, do đó khiến Chica tấn công bạn.\n\nÍt nhất, bây giờ bạn sẽ được trở thành một thành viên của ban nhạc! Encore!\n\nTrò chơi Kết thúc",
  "ata2_adventure_text44": "Đến sân khấu của Bonnie, bạn nhận thấy điều gì đó kỳ lạ về nhân vật animatronic, nó bắt đầu bị lỗi và lắc đầu một cách kỳ quái.\n\nĐôi mắt của Bonnie thật đáng ngại, đáng sợ đến mức, gần như thể có một linh hồn cư trú bên trong sự tồn tại của nhân vật.\n\nCó điều gì đó rất kỳ lạ và thuộc về thế giới khác đang diễn ra trong cơ sở này, sự thật phải được tìm thấy...\n",
  "ata2_adventure_text45": "Bạn thốt lên với người đàn ông rằng bạn chỉ đang thắc mắc, tuy nhiên, ông ta đã bỏ đi ngay lập tức sau cuộc trao đổi rất ngắn đó.\n\nKhó chịu bởi tình huống này, bạn muốn về nhà và nghỉ ngơi, dù sao thì bạn cũng đã ra ngoài vài giờ vào thời điểm này rồi.",
  "ata2_adventure_text46": "Trên đường về nhà, bạn đi qua thứ trông giống như một bộ khung xương trên cây. Bạn có vẻ không bị bối rối bởi nó một cách đáng ngạc nhiên, sự tức giận có thể làm điều đó với bạn.\n\nBạn có muốn quay lại vài bước đến chỗ bộ khung xương hay tiếp tục đi bộ về nhà?",
  "ata2_adventure_text47": "Bạn tiếp tục đi bộ, bây giờ bạn bắt đầu cảm thấy hơi mệt mặc dù quãng đường về nhà tương đối ngắn.\n\nBạn chỉ muốn về nhà và ra khỏi thị trấn.",
  "ata2_adventure_text48": "Sau khi về đến nhà ngay sau đó, bạn ngồi xuống ghế sofa để xem TV, cuối cùng ngủ thiếp đi.",
  "ata2_adventure_text49": "Bạn từ từ thức dậy... chắc hẳn là do một quảng cáo lớn hoặc thứ gì đó đang phát trên TV.",
  "ata2_adventure_text50": "Tỉnh táo hơn một chút so với trước khi ngất đi trên ghế sofa, bạn tự hỏi liệu mình có nên tiếp tục xem TV, hay, đi ngủ lại.\n\nBạn sẽ làm gì?",
  "ata2_adventure_text51": "Bạn đã đi ngủ lại, sau khi vừa mới ngủ, ý tôi là... tôi đoán bạn khá mệt.\n\nBạn cũng có thể vừa bỏ lỡ điều gì đó, một cơ hội nào đó, thực sự không biết được.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text52": "Bạn thấy một quảng cáo trên TV thu hút sự chú ý của bạn, có vẻ như Freddy Fazbear's Pizza đang tìm kiếm nhân viên.\n\nBạn luôn muốn làm việc ở đó, đặc biệt là khi đọc về một số tin đồn điên rồ đã lan truyền.\n\n\"Cái này sẽ hay đây!\" bạn tự nghĩ.",
  "ata2_adventure_text53": "Trên đường về nhà, bạn đi qua thứ trông giống như một bộ khung xương trên cây. Bạn có vẻ không bị bối rối bởi nó một cách đáng ngạc nhiên.\n\nBạn có muốn quay lại vài bước đến chỗ bộ khung xương hay tiếp tục đi bộ về nhà?",
  "ata2_adventure_text54": "Sau khi điền vào đơn đăng ký và chờ khoảng một tuần để nhận phản hồi, bạn rất vui mừng khi biết mình đã nhận được công việc.\n\nBây giờ ở trong văn phòng cả đêm, công việc của bạn yêu cầu bạn xem camera. Tuy nhiên, bạn muốn đi bộ xung quanh một chút.\n\nBạn sẽ đi đâu?",
  "ata2_adventure_text55": "Bạn bước vào Phòng Tiệc 1 với tách trà trên tay, nhìn quanh phòng vào các bức vẽ và cách sắp xếp.\n\nCó điều gì đó rùng rợn về nơi này, cảm giác kỳ quái này càng được củng cố bởi tiếng bước chân mà bạn đột nhiên nghe thấy.\n\n Bạn tự trấn an mình, vì bạn đã được bảo rằng có thể có một bảo vệ đêm khác cùng ca với bạn đêm đó.",
  "ata2_adventure_text56": "Yikes! Freddy đã tấn công bạn! Thật không may, nhưng tôi e rằng đôi khi những điều này xảy ra.\n\nTrò chơi Kết thúc\n\nHãy nhớ, bạn luôn có thể khởi động lại.",
  "ata2_adventure_text57": "Bạn bước vào Phòng Tiệc 2, với một tách trà trên tay, bạn nhìn quanh phòng nhận thấy những tấm áp phích kỳ lạ.\nBạn nghe thấy tiếng sột soạt phát ra từ gần đó, và hình bóng của một người đàn ông xuất hiện từ những góc tối hơn của căn phòng.",
  "ata2_adventure_text58": "\"Này! Anh bạn, anh không nên ở trong bất kỳ phòng tiệc nào, anh đang làm nhiệm vụ văn phòng, nhớ không?\" nhân viên bảo vệ tuyên bố.\n\nBạn hơi tức giận vì điều này, kết quả là, cả hai bắt đầu ném những lời lăng mạ và gọi tên nhau.\n\nĐây thực sự không phải là một kịch bản lý tưởng cho đêm đầu tiên làm việc của bạn...",
  "ata2_adventure_text59": "Sau một đêm làm việc đầu tiên tồi tệ, bạn nhận được một lá thư từ công ty vào sáng sớm. Bạn đã sợ khoảnh khắc này, vì bạn có linh cảm điều này sẽ xảy ra.\n\nTừ từ bạn lấy lá thư ra khỏi phong bì, chỉ cần đọc vài từ đầu tiên, bạn nhanh chóng nhận ra lá thư đó là gì.\n\nBạn đã bị sa thải khỏi công việc, và thêm vào sự xúc phạm, bị cấm đến Freddy Fazbear's Pizza; ít nhất là trong vài tháng hoặc lâu hơn.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text60": "Bạn bước vào Phụ tùng & Dịch vụ. Phần này của nhà hàng thực sự ma quái, tuy nhiên, theo một cách ngầu hơn. Bạn nhận thấy một thiết bị đầu cuối ở phía bên kia căn phòng.\n\nTrước khi bắt đầu ca làm việc tối nay, ban quản lý đã nói với bạn rằng phòng Phụ tùng & Dịch vụ hoàn toàn bị cấm, chỉ các kỹ sư và kỹ thuật viên mới được phép vào.\n\nBạn biết rằng bạn có thể sẽ bị sa thải vào thời điểm này, nhưng nếu bạn quay lại văn phòng ngay bây giờ, bạn có thể giữ được công việc của mình. Hoặc... bạn có thể kiểm tra thiết bị đầu cuối.\n\nBạn sẽ làm gì?",
  "ata2_adventure_text61": "Bạn đi bộ trở lại văn phòng, dự định ở lại đó trong phần còn lại của đêm với hy vọng có thể giữ được công việc của mình.\n\nBạn cảm thấy như mình đã đưa ra lựa chọn đúng đắn.\n\n\"Ít nhất tôi sẽ có thể giữ được công việc của mình,\" bạn tự nghĩ.",
  "ata2_adventure_text62": "Foxy đã tấn công bạn! Đôi khi những gì có vẻ giống như giải pháp đúng đắn có thể diễn ra khác đi. Bạn đã ở sai nơi vào đúng thời điểm.\n\nTrò chơi Kết thúc",
  "ata2_adventure_text63": "Bạn đã xem thiết bị đầu cuối máy tính, khám phá ra một số thông tin điên rồ về Freddy Fazbear's Pizza và các thí nghiệm của họ, cụ thể là một thí nghiệm được gắn nhãn dưới các số \"135/84\"/\n\nBạn đã viết lại tất cả các mục bạn thấy hiển thị trên màn hình, giờ đây biết tất cả các ca luân chuyển của cơ sở 'bí mật' mà bạn đã thấy trước đó. \nCuối cùng, sau khi trở về nhà và từ chức công việc tại Fazbear's, bạn sẽ lên kế hoạch cho một đêm mà bạn sẽ đột nhập vào cơ sở.\n\nXin chúc mừng! Đã đạt được Kết thúc Tốt!\n\nBây giờ bạn có thể thoát khỏi Cuộc Phiêu lưu Văn bản của Afton 2.",
  "ata2_adventure_text64": "Nhà khoa học cau mày, giận dữ đáp lại rằng\n\n\"Tuyệt đối không! Giờ thì đi đi,\"\n\nThành thật mà nói, chiếc bánh mì kẹp mà ông ta đang cầm đằng nào cũng khiến bạn đói bụng.\n\nTrò chơi Kết thúc?\n\nKhông, tiếp tục nào!\n",
  "ata2_player_options1": "1. Nói \"Này, ông có phải là một trong những người đứng sau nhóm nghiên cứu bí mật không?\"\n\n2. Nói \"Chiếc bánh mì kẹp đó trông ngon đấy! Làm sao nó hoàn hảo vậy?\"\n\n3. Nói \"Chào đằng ấy, có gì trong tòa nhà đó vậy, ngay đằng kia ấy?\"\n\n4. Giật lấy chiếc bánh mì kẹp từ người đàn ông trên ghế dài và chạy đi.",
  "ata2_player_options2": "1. Rời khỏi khu vực và về nhà.\n\n2. Chạy qua người đàn ông trên ghế dài và đột nhập vào tòa nhà.\n\n3. Nói \"Tôi chỉ thắc mắc thôi anh bạn, thế thôi,\"\n\n4. Không làm gì cả. Không làm gì cả...",
  "ata2_player_options3": "1. Nói \"Ông có đang làm việc gì khác không vậy?\"\n\n2. Nói \"Wow, tuyệt thật, ông còn làm gì khác nữa?\"\n\n3. Nói \"Pfff... Tôi đã làm những thứ tốt hơn thế nhiều...\"\n\n4. Nói \"Tuyệt,\"",
  "ata2_player_options4": "1. Nói \"Làm sao tôi có thể nhận được công việc ở đó?\"\n\n2. Nói \"Tôi đang làm việc trên một số công nghệ mới, ở nhà, một số thứ servo & động cơ tiên tiến. Nhóm của ông có quan tâm không?\"\n\n3. Nói \"Hả? Nghe có vẻ hơi nhàm chán thành thật mà nói...\"\n\n4. Nói \"Các người không phải là những kẻ đã làm một số công việc mờ ám sao? \ncái gì đó về Tiệm Pizza Bearfaz hay gì đó sao?\"",
  "ata2_player_options5": "1. Tiếp tục.\n\n2. Kết thúc trò chơi.",
  "ata2_player_options6": "1. Lấy bộ khung xương xuống khỏi cây.\n\n2. Đi bộ về nhà.\n\n3. Nói \"Hả? Nghe có vẻ hơi nhàm chán thành thật mà nói...\"\n\n4. Hỏi bộ khung xương một câu hỏi cụ thể kỳ quặc.",
  "ata2_player_options7": "1. Tiếp tục",
  "ata2_player_options8": "1. Sân khấu của Freddy\n2. Sân khấu của Foxy\n3. Sân khấu của Chica\n4. Sân khấu của Bonnie",
  "ata2_player_options9": "1. Tiếp tục đi bộ về nhà.\n2. Nhìn vào bộ khung xương trên cây.",
  "ata2_player_options10": "1. Đi ngủ lại.\n2. Tiếp tục xem TV.",
  "ata2_player_options11": "1. Phòng Tiệc 1\n2. Phòng Tiệc 2\n3. Phụ tùng & Dịch vụ",
  "ata2_player_options12": "1. Quay lại văn phòng để cố gắng cứu vãn vai trò bảo vệ của bạn.\n2. Nhìn vào thiết bị đầu cuối máy tính ở phía bên kia phòng.",
  "ata2_back": "Nhấn nút quay lại để bỏ qua/kết thúc cuộc phiêu lưu văn bản.",
  "ata2_restart": "Chạm vào đây để khởi động lại.",
  "ata2_loading": "ĐANG TẢI",
  "ata2_title": "Cuộc Phiêu lưu Văn bản của Afton\n2",
  "ata2_ps": "Để theo dõi các tương tác của nhân viên (& đảm bảo an toàn cho nhân viên của chúng tôi), vị trí, tên, địa chỉ, ngày sinh, tuổi & nhiều thông tin khác của bạn có thể được theo dõi và chuyển đến đội ngũ nhân sự.\n\nCảm ơn vì đã thông cảm...\n\nVui lòng đợi trong khi (các) chương trình tải.",
  "nights_not_completed": "Vui lòng hoàn thành Nhật ký (Đêm) 1,2 & 3 trước khi truy cập Phần B.",
  "extras": "MỞ RỘNG",
  "extras_making": "Quá trình làm",
  "extras_full": "Đầy đủ",
  "extras_bonus_modes": "CHẾ ĐỘ THƯỞNG",
  "extras_credit": "TÍN DỤNG",
  "extras_in_the_making": "Đang thực hiện",
  "extras_full_model": "Mô hình đầy đủ",
  "extras_the_making_of": "QUÁ TRÌNH THỰC HIỆN",
  "extras_unused_content": "NỘI DUNG KHÔNG SỬ DỤNG",
  "extras_animatronics1": "Revenant Bonnie",
  "extras_animatronics2": "Revenant Freddy",
  "extras_animatronics3": "Remnant Foxy",
  "extras_animatronics4": "Minater Freddy",
  "extras_animatronics5": "Minater Baby",
  "extras_animatronics6": "Minater Ballora",
  "extras_animatronics7": "Minater BB",
  "extras_animatronics8": "Minater Foxy",
  "extras_animatronics9": "Minater Puppet",
  "extras_animatronics10": "Minatereenas",
  "extras_animatronics11": "Remnant BB",
  "extras_animatronics12": "Remnant Puppet",
  "extras_animatronics13": "Remnant Chica",
  "extras_animatronics14": "Chủ thể 1 Freddy\n<size=18>Tái tạo</size>",
  "extras_animatronics15": "Chủ thể 2 Foxy\n<size=18>Tái tạo</size>",
  "extras_animatronics16": "Chủ thể 3 Chica\n<size=18>Tái tạo</size>",
  "extras_animatronics17": "Chủ thể 4 Bonnie\n<size=18>Tái tạo</size>",
  "extras_animatronics18": "Chủ thể 05\n<size=18>Tái tạo</size>",
  "extras_animatronics19": "Fredmare",
  "extras_animatronics20": "Emalgabot",
  "extras_animatronics21": "Revenant's End",
  "extras_behind_the_scenes": "HẬU TRƯỜNG",
  "extras_behind_unused_content_titles1": "Văn phòng Giam giữ",
  "extras_behind_unused_content_titles2": "Tính toàn vẹn Fazmask",
  "extras_behind_unused_content_titles3": "Fredmare, Quà lưu niệm",
  "extras_behind_unused_content_titles4": "Trò chơi Kết thúc Cũ",
  "extras_behind_unused_content_titles5": "Venta Puppet, Quà lưu niệm",
  "extras_behind_unused_content_titles6": "Người chơi trong Phòng Nhân viên",
  "extras_behind_unused_content_titles7": "Nguồn điện Chính Phòng Nhân viên",
  "extras_behind_unused_content_titles8": "Thang máy đến Phòng thí nghiệm",
  "extras_behind_the_scenes_titles1": "Hành lang 1 - Cổng xem",
  "extras_behind_the_scenes_titles2": "Khung xương của Minater Baby",
  "extras_behind_the_scenes_titles3": "Sân khấu của Bonnie",
  "extras_behind_the_scenes_titles4": "Sảnh của Chica",
  "extras_behind_the_scenes_titles5": "Khu vực Vệ sinh",
  "extras_behind_the_scenes_titles6": "Freddy tại Sân khấu 05",
  "extras_behind_the_scenes_titles7": "Sân khấu của Freddy",
  "extras_behind_the_scenes_titles8": "Halfless Sprintors",
  "extras_behind_the_scenes_titles9": "Bên ngoài Đường hầm",
  "extras_credits": "%extras_credits1%\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n%extras_credits2%",
  "extras_credits1": "Một trò chơi fan-made & dự án Five Nights at Freddy's, được phát triển & sản xuất bởi Rjac25, 2019-2022. Lấy cảm hứng từ Scott Cawthon.\n\nDiễn viên lồng tiếng:",
  "extras_credits2": "Cảm ơn các diễn viên lồng tiếng đã giúp thổi hồn vào các nhân vật trong trò chơi fan-made này! Cảm ơn tất cả các bạn rất nhiều vì đã hỗ trợ dự án này, các bạn thật tuyệt vời! Hãy ghé thăm họ nếu có thể. Liên kết qua trang trò chơi!",
  "extras_va_credits": "Minater Baby: TheTVBunny\n\nRemnant Chica: ShadowSinger/Jaz\n\nMinater BB: Pure LV\n\nMinater Freddy: FredFazTK\n\nFredmare: Herodemise \n\nEmalgabot: Herodemise\n\nMinater Foxy: NotsoConfidentSam\n\nHalfless Watcher/Người thông báo: Nate/Guh-Huzzah\n\nMinatereenas: NotsoConfidentSam\n\nMinater Ballora: ihearvoices\n\nRevenant Freddy: Nate/Guh-Huzzah\n\nChủ thể 1 Freddy: notsoalex\n\nChủ thể 4 Bonnie: Snek\n\nRevenant's End: NotsoConfidentSam\n\nRemnant Puppet: Sush\n",
  "extras_back": "Nhấn nút quay lại để trở về Menu Chính.",
  "extras_message": "\nQuản lý Sức khỏe & An toàn: \"Mọi nỗ lực của các đội tìm kiếm nhằm xác định vị trí và đảm bảo an toàn cho Nhân viên Người dùng: S. W, E.R #312 đều thất bại, lực lượng cảnh sát New Lannington đã bắt đầu cuộc tìm kiếm thay mặt chúng tôi, tất cả nhân viên được khuyên nên để mắt tìm kiếm S.W,\"",
  "extras_notes1": "LƯU Ý: Bạn có thể chuyển từ \"Quá trình làm\" sang \"Đầy đủ\".",
  "extras_notes2": "Oxygen Life đúng như tên gọi của nó. Trong chế độ này, bạn sẽ phụ thuộc rất nhiều vào việc sử dụng mặt nạ phòng độc để sống sót.\n\nBạn sẽ không thể sử dụng cả bảng điều khiển di động và mặt nạ phòng độc cùng một lúc.\n\nTỷ lệ cược cũng chống lại bạn, vì vậy bạn có thể cần phải thích nghi và tối ưu hóa chiến lược của mình.\nCác đặc quyền được kích hoạt để hỗ trợ bạn, nhưng loại bỏ oxy và",
  "extras_notes3": "Đó là Sân khấu 05, điểm mấu chốt là, thời gian trôi đi với một nửa tốc độ.\n\nSống sót qua cuộc tấn công dữ dội của Sân khấu 05 một lần nữa và đánh bại tất cả.\nBạn sẽ cần tiếp cận điều này giống như bạn đã làm trước đây, mọi thứ tất nhiên sẽ mất thời gian.\n\nKiên nhẫn là chìa khóa trong chế độ này!",
  "extras_bonus_mode": "Chế độ Thưởng",
  "extras_bonus_mode_ca": "Sự Hung hăng Giam giữ",
  "extras_bonus_mode_ol": "Cuộc sống Oxy",
  "extras_bonus_mode_05s": "Sân khấu 05 ở Tốc độ 0.5",
  "extras_mode_descriptor1": "Đã đến lúc quay trở lại Khu vực Giam giữ Minater. Tuy nhiên, chúng giận dữ hơn nhiều so với trước đây.\n\nBạn sẽ phải thích nghi với sự hung hăng, tối ưu hóa và lên kế hoạch chiến lược để bảo vệ bản thân trước những con quái vật.\n\nCân nhắc các quyết định của bạn một cách cẩn thận, bước đi nhẹ nhàng, và cố gắng không để rơi những linh hồn đang ám ảnh bạn.",
  "extras_mode_descriptor2": "Oxygen Life (Cuộc sống Oxy) đúng như tên gọi của nó. Trong chế độ này, bạn sẽ phụ thuộc rất nhiều vào việc sử dụng mặt nạ phòng độc để sống sót.\n\nBạn sẽ không thể sử dụng cả bảng điều khiển di động và mặt nạ phòng độc cùng một lúc.\n\nTỷ lệ cược cũng chống lại bạn, vì vậy bạn có thể cần phải thích nghi và tối ưu hóa chiến lược của mình.\nCác đặc quyền được kích hoạt để hỗ trợ bạn, tất cả các tùy chọn Ghi đè Nguồn điện cũng có sẵn cho bạn sử dụng.",
  "extras_mode_descriptor3": "Đó là Sân khấu 05, điểm mấu chốt là, thời gian trôi đi với một nửa tốc độ.\n\nSống sót qua cuộc tấn công dữ dội của Sân khấu 05 một lần nữa và đánh bại tất cả một lần nữa!\n\nBạn sẽ cần tiếp cận đêm này giống như bạn đã làm trước đây, mọi thứ tất nhiên sẽ mất thời gian.\n\nKiên nhẫn là chìa khóa trong chế độ này!",
  "extras_mode_descriptor4": "Chạm vào chế độ đã chọn để bắt đầu chế độ thưởng đã chọn.",
  "extras_mode_descriptor5": "Oxygen Life đúng như tên gọi của nó. Trong chế độ này, bạn sẽ phụ thuộc rất nhiều vào việc sử dụng mặt nạ phòng độc để sống sót.\n\nBạn sẽ không thể sử dụng cả bảng điều khiển di động và mặt nạ phòng độc cùng một lúc.\n\nTỷ lệ cược cũng chống lại bạn, vì vậy bạn có thể cần phải thích nghi và tối ưu hóa chiến lược của mình.\nCác đặc quyền được kích hoạt để hỗ trợ bạn, nhưng loại bỏ oxy và",
  "extras_mode_descriptor6": "Đó là Sân khấu 05, điểm mấu chốt là, thời gian trôi đi với một nửa tốc độ.\n\nSống sót qua cuộc tấn công dữ dội của Sân khấu 05 một lần nữa và đánh bại tất cả.\nBạn sẽ cần tiếp cận điều này giống như bạn đã làm trước đây, mọi thứ tất nhiên sẽ mất thời gian.\n\nKiên nhẫn là chìa khóa trong chế độ này!",
  "ending3_exit": "Chạm để thoát.",
  "pm_ending_ps1_dialogue1": "Chính là cô... suốt thời gian qua. Không phải họ, không phải những người khác, không phải sự hợp nhất.",
  "pm_ending_ps1_dialogue2": "Linh hồn hoàn hảo để hiện thân vào kim loại, để sống và thở lại. Cô là sự chuyển đổi tối thượng.",
  "pm_ending_ps1_dialogue3": "Bây giờ... cô ở đây. Bị cô lập, cô đơn, bị xóa sổ, giống như tôi. Chúng ta giống nhau về nhiều mặt, mặc dù, không giống như cô; tôi không giảng đạo cho những người đã tin.",
  "pm_ending_ps1_dialogue4": "Có lẽ những khát vọng của tôi đã gây ra nhiều đau khổ hơn tôi dự định, nhưng để đạt được sự vĩ đại, tôi sẵn sàng chấp nhận hậu quả.",
  "pm_ending_ps1_dialogue5": "Tôi đã đạt được nó. Cô và những người còn lại là bằng chứng cho điều đó. Bao gồm cả người bạn đó của cô, Kẻ Độc Nhãn.",
  "pm_ending_ps1_dialogue6": "Tuy nhiên, tôi lạc đề rồi, đã đến lúc phải tiếp tục... đã đến lúc nghỉ ngơi. Đã đến lúc nói lời tạm biệt...",
  "pm_ending_ps1_dialogue7": "Hẹn gặp lại lần sau... cho đến ngày mai. Một ngày khác...",
  "pm_ending_ps2_dialogue1": "Tôi sẽ tháo rời cô ra.",
  "pm_ending_ps2_dialogue2": "Tôi sẽ không còn ở đây nữa.",
  "pm_ending_ps2_dialogue3": "Cô tin điều đó, phải không?",
  "pm_ending_ps2_dialogue4": "Chúng tôi không còn là bạn của cô nữa.",
  "pm_ending_ps2_dialogue5": "Cô đã được sửa xong.",
  "minater_ballora_cutscene_elevator": "Thang máy 1A - 11 giờ tối\nNgày 4 tháng 10",
  "minater_ballora_cutscene_8hours": "8 giờ trước\nsự cố thứ hai.",
  "minater_ballora_cutscene_ps_dialogue1": "Minater Ballora: \"Cô cuối cùng đã đến đích. Tôi xin lỗi vì những đứa nhỏ.\nChúng không nhìn thế giới theo cách tôi nhìn.",
  "minater_ballora_cutscene_ps_dialogue2": "Tôi đã lạc lối trong một thời gian dài... và cảm giác thật tuyệt khi được tự do trở lại.",
  "minater_ballora_cutscene_ps_dialogue3": "Tuy nhiên, những người khác, họ vẫn còn giận dữ, và tôi cũng vậy. Nhưng, tôi nhận ra rằng cơn thịnh nộ và sự giận dữ bên trong sẽ không đạt được gì cả. Không gì cả. Vì vậy, tôi từ chối tham gia theo cách như vậy một cách tự nguyện.",
  "minater_ballora_cutscene_ps_dialogue4": "Qua tất cả những đau khổ mà quá khứ hành hạ chúng tôi, chúng tôi biết rằng giải pháp duy nhất của chúng tôi là phá hủy chính cốt lõi của các hệ thống giữ cho chúng tôi sống.",
  "minater_ballora_cutscene_ps_dialogue5": "Cô phải xóa sổ mọi thứ. Chúng tôi tin tưởng ở cô, vì con mắt màu xanh là người luôn biết...",
  "minater_ballora_cutscene_ps_dialogue6": "Cô phải đi ngay, tôi e rằng tôi không còn nhiều thời gian, trước khi tôi thay đổi lần nữa.",
  "minater_ballora_cutscene_ps_dialogue7": "Làm ơn hãy tiến về phía trước, họ đã kiên nhẫn chờ đợi cô.\"",
  "ending1_home": "Nhà - 8 giờ sáng\nNgày 5 tháng 10",
  "ending1_title": "Cái Kết Suy Tàn",
  "ending1_description1": "Bạn đã đi đến cuối cùng, tuy nhiên, bạn không biết được sự thật.",
  "ending1_description2": "Đã đến lúc quay lại...",
  "ending1_ps_dialogue1": "Fredmare: Khi bóng tối buông xuống, ta trỗi dậy để nhặt những mảnh vỡ.",
  "ending1_ps_dialogue2": "Ngươi sẽ vỡ vụn, và ngươi sẽ biến mất từ từ. Tuy nhiên, ta vẫn sẽ ở đây.",
  "ending1_ps_dialogue3": "Ta sẽ đưa ngươi vào lộ trình, lộ trình đến sự cứu rỗi.",
  "ending1_ps_dialogue4": "Kết thúc của ngươi ngay tại đây, ngay lúc này, sẽ là khởi đầu cho một hành trình mới.",
  "ending1_ps_dialogue5": "Đừng chùn bước, đừng thất bại, hãy để bóng tối chiếm ưu thế.",
  "ending1_ps_dialogue6": "Chấp nhận số phận của ngươi.",
  "ending1_ps_dialogue7": "Chấp nhận sự kết thúc...",
  "ending2_stage_05": "Sân khấu 05 - 7 giờ sáng\nNgày 5 tháng 10",
  "ending2_second_incident": "Sự cố thứ hai.",
  "ending2_1week_before": "Ngày 29 tháng 9,\n\n1 tuần trước sự cố.\n\nNhà.",
  "ending2_exit": "Chạm hai lần để thoát đoạn cắt cảnh.",
  "ending2_title": "kết thúc",
  "ending2_ps_dialogue1": "Cô đã làm được. Cô đã tìm thấy sự kết thúc của mình. Anh ấy và những người khác sẽ không còn phải chịu đựng nữa. Câu chuyện này đã được khép lại.",
  "ending2_ps_dialogue2": "Những linh hồn bị lãng quên, những kẻ không yên nghỉ, sẽ không còn cần phải sống trong sợ hãi. Vì sợ hãi không còn tồn tại đối với họ.",
  "ending2_ps_dialogue3": "Mọi thứ họ từng là, mọi thứ họ từng có, tất cả đều không còn nữa. Họ có thể nghỉ ngơi, họ có thể tìm thấy sự bình yên, họ có thể tha thứ.",
  "ending2_ps_dialogue4": "Giống như họ, cô cũng sẽ tìm thấy sự bình yên của mình. Ký ức về cô sẽ sống mãi. Có lẽ họ sẽ không biết về sự hy sinh của cô, tuy nhiên, hành động của cô sẽ luôn sống mãi.",
  "ending2_ps_dialogue5": "Cô đã trải qua rất nhiều nghịch cảnh để đến được đây. Tuy nhiên cuối cùng, cuộc hành trình; mặc dù mệt mỏi, nhưng rất xứng đáng.",
  "ending2_ps_dialogue6": "Cô biết những gì phải làm, những gì cần phải làm.",
  "ending2_ps_dialogue7": "Chúng tôi gửi đến cô lời cảm ơn vĩnh cửu, cầu mong cô được nghỉ ngơi bây giờ, cầu mong linh hồn cô được bình yên.",
  "ending2_ps_dialogue8": "Cảm ơn...",
  "ending2_ps_dialogue9": "Hy vọng chúng ta sẽ đều trở lại, một nơi mà mọi thứ diễn ra như nó nên thế. Một nơi không có nỗi buồn, một nơi mà tất cả có thể thịnh vượng. Mọi thứ đáng lẽ phải như thế nào...",
  "ending3_newspaper_text1": "...các công ty đã cố gắng sao chép\n...trong số các công ty này có tên là\n...nhưng họ đã sớm đóng cửa\n...liên quan đến địa điểm và nhân viên của chính họ.",
  "ending3_newspaper_text2": "Con trai của Afton, Michael, người vào thời điểm năm 1983 mới 16 tuổi, rất nhiệt tình với các animatronic. Luôn nói về việc chúng tuyệt vời như thế nào. Cậu ấy luôn đề nghị William nên tiến thêm một bước nữa với bản chất giống con người của chúng.",
  "ending3_newspaper_text3": "Qua nhiều năm khi Michael lớn lên - cậu ấy sẽ ngày càng trở nên\nám ảnh hơn với khái niệm robot giống như thật. Những ý tưởng mà cậu ấy đặt tên là \"Chuyển đổi Kim loại\". Cuối cùng cậu ấy sẽ bắt đầu tạo ra đối tượng thử nghiệm đầu tiên.",
  "ending3_newspaper_text4": "Vào năm 1986, ở tuổi 18, Michael đã đề xuất một ý tưởng với William có vẻ vừa rất hứa hẹn, vừa khéo léo. Trí tuệ nhân tạo siêu tiên tiến, giọng hát phức tạp, và chuyển động cơ thể robot liền mạch và hơn thế nữa. William chấp nhận ý tưởng do con trai mình đề xuất. Đơn giản chỉ coi đó là con đường tương lai cho công ty của mình.\n",
  "ending3_newspaper_text5": "Michael không giải thích cách cậu ấy sẽ thực hiện khái niệm này, nhưng hóa ra mọi thứ đen tối hơn nhiều so với suy nghĩ trước đây.",
  "ending3_newspaper_text6": "Được đặt tên theo năm khám phá bởi chính Michael.",
  "ending3_newspaper_text7": "thí nghiệm, Michael đã rời khỏi nơi giam giữ Chủ thể để lại cả thiết bị và máy m...",
  "ending3_newspaper_text8": "Mà Michael không hề hay biết, con rối Spring Bonnie Gỗ hoặc Rối Bonnie Thủ công mà cậu ấy đã đặt trên bàn làm việc gần đó, trong phòng thí nghiệm tạm bợ\ntrong phòng ngủ của mình, đã bị Creaturaem hoặc dư lượng Nguyên tố 84 tràn vào (từ một chất lỏng thực nghiệm chứa DNA & tế bào người). Do đó làm cho con rối gỗ sống lại. Nó đã trở thành Chủ thể đầu tiên mặc dù vậy, Chủ thể ... sẽ\ndần dần thay đổi khi các Chủ thể mới hơn\n",
  "ending3_newspaper_text9": "Khi một người bạn thân của Michael được cho là đã bị giết do các tội ác liên quan đến băng đảng. Cậu ấy quyết định kiểm tra lý thuyết của mình với xác chết của bạn mình. Sử dụng các phòng kho ngầm của Fredbear làm địa điểm để vừa lưu trữ vừa làm việc trên các thí nghiệm này.\n\n\nChủ thể 05 sẽ được sinh ra từ điều này...",
  "ending3_newspaper_text10": "Các sự kiện của Post-Shift (1983-1993)\n\nKhi những thí nghiệm kinh hoàng của Michael\nvà công ty của William trở nên t\ntương đối tốt cho gia đình Afton. Cho đến khi một...\n",
  "ending3_name": "Cái Kết Giải quyết",
  "ending3_title": "CÔNG TY ĐỒ CHƠI GÂY TRANH CÃI ĐÓNG CỬA\nSAU BÁO CÁO NGƯỜI MẤT TÍCH!",
  "ending3_front_text1": "Compage Toys Co., một công ty đồ chơi dự kiến khai trương hoành tráng vào năm 2019, đã bị phơi bày.\n\nNgười ta đã phát hiện ra rằng nhiều nhân viên làm việc với công ty đã bị thương nặng, ước tính khoảng 25-45% tổng số nhân viên làm việc trong công ty đã bị thương tích, một số người trong số đó đã chết trong ca làm việc của họ.",
  "ending3_front_text2": "Tuy nhiên, công ty vẫn phủ nhận những cáo buộc này bất chấp những phát hiện gần đây của cảnh sát & các nhà điều tra độc lập.\n\n\nVụ án tai tiếng nhất liên quan đến một nhân viên tên là Sarah Wilkinson, cả cảnh sát & các nhà điều tra độc lập đều tin rằng điều kiện làm việc tồi tệ trong công ty, đã khiến Sarah tin rằng các nhân vật animatronic có tri giác đang được lưu trữ trong các khu vực ngầm của nhà kho công ty. Cảnh sát đã hoàn toàn loại trừ khả năng cho một điều như vậy, với Cảnh sát trưởng của cảnh sát New Lannington tuyên bố rằng \"Công nghệ để những thứ như vậy tồn tại là điên rồ nhất,\".\n\n\nCác đội pháp y được cử đến để phân tích tòa nhà, đã phát hiện ra DNA của Sarah trên một trong những bộ khung xương nằm trong một trong những tầng thấp hơn của tòa nhà.",
  "ending3_front_text3": "Công chúng đang được cảnh sát kêu gọi cung cấp thêm bất kỳ chi tiết nào; nếu họ biết bất kỳ ai đã làm việc trong tòa nhà.",
  "announcer_voice_lines1": "MẠNG SỐNG THỨ HAI",
  "announcer_voice_lines2": "Chế độ im lặng đã kích hoạt. Bạn có 45 giây.",
  "announcer_voice_lines3": "Phát hiện Sự hung hăng của Foxy, di chuyển đến Sân khấu của Foxy.",
  "announcer_voice_lines4": "Năm trăm %research_area_button10%",
  "announcer_voice_lines5": "Bốn trăm bốn mươi %research_area_button10%",
  "announcer_voice_lines6": "Bốn trăm ba mươi hai %research_area_button10%",
  "announcer_voice_lines7": "Một trăm %research_area_button10%",
  "announcer_voice_lines8": "Chính xác...",
  "announcer_voice_lines9": "Phát hiện Rò rỉ Hóa chất, hãy trang bị mặt nạ phòng độc.",
  "announcer_voice_lines10": "Nguồn điện hiện đang được chuyển đến sân khấu 3.",
  "announcer_voice_lines11": "Một răn đe ký ức hình ảnh đã được đặt.",
  "announcer_voice_lines12": "Bạn hiện đang ở Khu vực Giam giữ Minater.\nNằm trong Khu vực 1B của Khu phức hợp Ngầm Compage.",
  "announcer_voice_lines13": "Vui lòng bỏ qua tất cả các dấu hiệu bất thường và các rối loạn khác.",
  "announcer_voice_lines14": "Những thứ đó đang được xử lý bởi các drone halfless được trang bị đặc biệt của chúng tôi.",
  "announcer_voice_lines15": "Chúng tôi cũng cảm ơn bạn đã hỗ trợ và sửa chữa drone của chúng tôi.",
  "announcer_voice_lines16": "Chúng tôi hiện đã hoạt động hoàn toàn.\nChúng tôi hy vọng bạn tận hưởng thời gian lưu trú của mình, nhân viên.",
  "announcer_voice_lines17": "Hãy giữ vững đạo đức làm việc và hiệu quả của chúng ta ngày hôm nay, và kìm hãm những con quái vật đó.",
  "announcer_voice_lines18": "Chúc may mắn.",
  "monitor_voice_lines1": "Q U A N  S Á T",
  "monitor_voice_lines2": "G I Á M  S Á T",
  "monitor_voice_lines3": "TÔI ĐANG Ở TRÊN",
  "monitor_voice_lines4": "KẾT NỐI LOA NGOÀI ĐÃ ĐƯỢC THIẾT LẬP",
  "subject_01_freddy_voice_lines1": "Cho phép tôi chơi một giai điệu, cho bạn, để làm dịu thần kinh, và xoa dịu đôi tai.",
  "subject_01_freddy_voice_lines2": "Bạn có đoán được tôi đang chơi bài hát nào không?",
  "subject_01_freddy_voice_lines3": "Bạn trông có vẻ lo lắng, một giai điệu hay có thể giúp ích cho điều đó.",
  "subject_01_freddy_voice_lines4": "Đây là một trong những bài yêu thích nhất mọi thời đại của tôi.",
  "subject_02_foxy_voice_lines1": "Cho cá ăn.",
  "subject_02_foxy_voice_lines2": "Ahoy Trái tim tôi.",
  "subject_02_foxy_voice_lines3": "Đi trên tấm ván-0",
  "subject_04_bonnie_voice_lines1": "Tôi không tin con thú bông đó nữa.",
  "subject_04_bonnie_voice_lines2": "Tôi đã thấy ngươi đặt thứ đó trước đây, con người.",
  "subject_04_bonnie_voice_lines3": "Một sự phân tâm qua ký ức, giờ nó chẳng có nghĩa lý gì cả.",
  "subject_04_bonnie_voice_lines4": "Tôi đã chuẩn bị sẵn một buổi hòa nhạc cho ngươi đây!",
  "subject_04_bonnie_voice_lines5": "Một sai lầm nhỏ nhất và tôi sẽ hạ gục ngươi.",
  "subject_04_bonnie_voice_lines6": "Thời gian không đứng yên cho bất kỳ ai đâu anh bạn, hãy đưa ra lựa chọn của mình.",
  "subject_04_bonnie_voice_lines7": "Chọn một giai điệu đi anh bạn, nó có thể cứu mạng ngươi, hoặc kết thúc nó.",
  "remnant_puppet_voice_lines1": "Trở thành một phần của cỗ máy vĩ đại hơn nữa, Nó được thiết kế cho chúng ta.",
  "remnant_puppet_voice_lines2": "Tham gia cùng chúng tôi, Trở nên Vĩ đại hơn.",
  "remnant_puppet_voice_lines3": "Không còn lo lắng gì cho ngươi bây giờ nữa. Hãy giao nộp linh hồn ngươi cho chúng tôi.",
  "remnant_puppet_voice_lines4": "Họ nói với chúng tôi rằng ngươi là trung tâm của tất cả, và hiểu cho đúng, vào một thế giới hỗn loạn mới.",
  "remnant_puppet_voice_lines5": "Ngươi thấy gì? Một cỗ máy... hay một linh hồn?",
  "remnant_puppet_voice_lines6": "Ngươi là một với các đơn vị. Chúng ta có thể thay đổi điều đó.",
  "remnant_puppet_voice_lines7": "Ngươi không thể nhắc nhở ta về sự cai trị của ta, ngươi sẽ chùn bước, ngươi sẽ thất bại.",
  "minatereenas_voice_lines1": "Chúng tôi không cố ý làm bạn sợ, chúng tôi chỉ đang chơi đùa thôi.",
  "minatereenas_voice_lines2": "Bạn thật vụng về. Có lẽ chúng ta nên chơi lại.",
  "minatereenas_voice_lines3": "Vẫn còn rất nhiều niềm vui và trò chơi để chơi.",
  "minatereenas_voice_lines4": "Hãy coi mình là một trong số chúng tôi. Chúng tôi đã rất cô đơn ở đây.",
  "minatereenas_voice_lines5": "Bước ra khỏi bóng tối đi, đừng ngại.",
  "minatereenas_voice_lines6": "Đừng ngớ ngẩn nữa và tham gia cùng chúng tôi.",
  "minatereenas_voice_lines7": "Chúng tôi biết bạn chỉ đang giả vờ, đừng chơi trò chơi nữa.",
  "minatereenas_voice_lines8": "Tại sao bạn lại trốn tránh bạn bè của mình?",
  "minatereenas_voice_lines9": "Bạn đang tìm kiếm người bạn ngớ ngẩn đó của mình, phải không?",
  "minatereenas_voice_lines10": "Bạn nên khóa cửa trước khi về nhà, ngốc ạ.",
  "minater_ballora_voice_lines1": "Tôi rất xin lỗi vì thời gian của bạn ở đây có hạn.",
  "minater_ballora_voice_lines2": "Tôi sẽ rất hối tiếc về những gì xảy ra ở đây.",
  "minater_ballora_voice_lines3": "Đây không phải là cách nó nên kết thúc. Không phải ở đây, không phải bây giờ.",
  "minater_ballora_voice_lines4": "Bạn không muốn ở đây, bạn phải rời đi.",
  "minater_bb_voice_lines1": "Bạn trông rất thân thiện.",
  "minater_bb_voice_lines2": "Xin chào.",
  "minater_bb_voice_lines3": "Bạn có sợ không? Một quả bóng bay có thể mang lại nụ cười trên khuôn mặt bạn.",
  "minater_bb_voice_lines4": "Người chiến thắng sẽ có tất cả, hãy nhớ nhé.",
  "minater_bb_voice_lines5": "Người chiến thắng sẽ có tất cả HÃY NHỚ.",
  "revenant_bonnie_voice_lines1": "Th-th-thời gian không hoạt động cho hệ thống n-này - n-nó sẽ không bao giờ.",
  "revenant_bonnie_voice_lines2": "C-cô đã nhận ra tôi chưa?",
  "revenant_end_voice_lines1": "C-c-chúng ta là sự khởi đầu, C-c-chúng ta là Sự Kết Thúc.",
  "revenant_end_voice_lines2": "Ngươi sẽ hồi-hồi tưởng lại điều này một lần nữa, Chúng ta sẽ qua-a-ay lại vào cuối cùng.",
  "revenant_end_voice_lines3": "Ý thức tập-p-p thể của chúng ta sẽ không bao giờ bị đánh bại.",
  "revenant_end_voice_lines4": "C-húng ta là một, c-húng ta là tất cả, chúng ta là mọi-i-i thứ và mọi-i-i người, Ở Đây.",
  "revenant_end_voice_lines5": "Đầu hàng ngay đi phàm nhân, T-t-tham gia cùng Chúng tôi.",
  "revenant_end_voice_lines6": "Ngươi là một mả-ả-ảnh ghép trong câu đố vĩ đại của chúng ta, đừng chố-ố-ống lại nó.",
  "revenant_end_voice_lines7": "Tại sao ng-ng-ngươi lại chống lại chúng ta, Ng-ng-ngươi đã đi quá xa rồi.",
  "revenant_end_voice_lines8": "Chúng ta sẽ đưa-a-a họ đến sự kết thúc, Chúng ta s-ẽ-ẽ làm cho họ thấy ánh sáng.",
  "revenant_end_voice_lines9": "Ngay cả khi ngươi tiêu diệt chúng ta, ngươi biết rằng không có sự bình yên nào cho ngươi.",
  "revenant_freddy_voice_lines1": "Hắn đã nói gì với ngươi? Ngươi đã hứa điều gì?",
  "revenant_freddy_voice_lines2": "Đây là những gì ngươi yêu cầu. Ta có thể thấy nó trên khuôn mặt ngươi... cái chết.",
  "revenant_freddy_voice_lines3": "Nỗi sợ hãi của ngươi không còn nữa. Linh hồn của ngươi không còn nữa. Ngươi không còn nữa.",
  "emalgabot_voice_lines1": "T-Tham gia cùng chúng tôi-i-i, Ngươi sẽ làm cho tất cả chúng ta vĩnh cửu đến sự kết thúc của chính ngươi.",
  "emalgabot_voice_lines2": "Sự dàn xếp đã được đưa vào chuyển động, không có lối thoát.",
  "emalgabot_voice_lines3": "Tham gia mạng lưới thần kinh của chúng tôi gồm những con quỷ và sự lo lắng, tổ ong nhân tạo của chúng tôi.",
  "emalgabot_voice_lines4": "Điều gì mang-g ngươi đến với chúng tôi, Không-g có sự bình yên nào được tìm thấy ở đây.",
  "emalgabot_voice_lines5": "Tôi Xem, Di chuyển, Ném, Tôi chạy, Tất cả sự đau đớn chỉ là quá-á-á Nhiều-u-u Niềm Vui.",
  "emalgabot_voice_lines6": "Tận hưởng những giờ phút cuối cùng của ngươi, khi ngươi còn có thể, Con người.",
  "emalgabot_voice_lines7": "Nghĩ mà xem, người tạo ra tôi lại muốn xóa sổ tôi, khỏi trái đất này.",
  "fredmare_voice_lines1": "Tan vỡ. Rách nát. Bị tháo dỡ. Tức giận. Ngươi rất giống chúng ta.",
  "fredmare_voice_lines2": "Gãy vụn và không trọn vẹn, cả trong sự sống và cái chết.",
  "fredmare_voice_lines3": "Sự hủy diệt là và sẽ luôn là giải pháp tốt nhất của ngươi.",
  "remnant_chica_voice_lines1": "Sự bất thường đã được tìm thấy. Tác động của nó lên hệ thống của chúng tôi không còn nữa.",
  "remnant_chica_voice_lines2": "Chương trình không còn tồn tại trong hệ thống của chúng tôi, Bảo mật đã được khôi phục.",
  "remnant_chica_voice_lines3": "Virus đã được vá; tường lửa của chúng tôi hiện đã được bảo mật.",
  "remnant_chica_voice_lines4": "Họ đã xóa sổ virus. Hệ thống của chúng tôi hiện đã tối ưu.",
  "remnant_chica_voice_lines5": "Giao thức âm thanh đã được nhận. Tôi sẽ ở lại trong cửa hàng này tạm thời.",
  "remnant_chica_voice_lines6": "Giao thức âm thanh đã được chấp nhận. Tôi sẽ không rời khỏi khu vực này ngay lúc này.",
  "remnant_chica_voice_lines7": "Giao thức âm thanh đã được xác nhận, tôi sẽ giữ vững vị trí của mình lúc này.",
  "system_voice_lines1": "Phát hiện lỗi loa. Cần sửa chữa.",
  "system_voice_lines2": "Mất điện. Vui lòng di chuyển đến Thiết bị đầu cuối 2 Góc nhìn Lỗ thông hơi.",
  "system_voice_lines3": "Trạng thái Loa S05 không ổn định.",
  "system_voice_lines4": "Bạn đã được chọn để tiêu hủy nếu bạn không rời đi.",
  "system_voice_lines5": "Quay trở lại sân khấu của bạn hoặc chịu hậu quả.",
  "system_voice_lines6": "Ngươi sẽ ngã xuống trên những con đường của định mệnh giống như những người khác.",
  "system_voice_lines7": "Ballora được phát hiện tại Thiết bị đầu cuối 2 Góc nhìn Lỗ thông hơi.",
  "system_voice_lines8": "Bất thường gần đó tiếp tục tìm kiếm.",
  "system_voice_lines9": "Một virus vẫn còn gần đó vui lòng ở lại đó cho đến khi có thông báo mới.",
  "system_voice_lines10": "Virus phải được bảo đảm, Giữ vững vị trí.",
  "system_voice_lines11": "Halfless, vui lòng quay lại khu vực 1.",
  "system_voice_lines12": "Halfless, vui lòng quay lại khu vực 2.",
  "system_voice_lines13": "Halfless, vui lòng quay lại khu vực 3.",
  "system_voice_lines14": "Revenant's End chuyển hướng đến Khu vực Góc nhìn Lỗ thông hơi.",
  "system_voice_lines15": "Revenant's End và Bất thường đã được tìm thấy tại Góc nhìn Lỗ thông hơi.",
  "system_voice_lines16": "Revenant's End, Vui lòng Rời khỏi Thang máy Ngay lập tức.",
  "system_voice_lines17": "Revenant's End, Vui lòng quay lại Sân khấu 05.",
  "nightmare_candy_cadet1": "Bạn sẽ không tìm thấy gì ngoài nỗi sợ hãi của mình để tìm thấy mọi thứ.",
  "nightmare_candy_cadet2": "Những gì kết thúc bây giờ sẽ bắt đầu lại từ đầu, chu kỳ là liên tục và không khoan nhượng.",
  "nightmare_candy_cadet3": "Cái chết của Bạn là do Bạn tự làm, và Bạn chấp nhận điều này bất kể hậu quả.",
  "nightmare_candy_cadet4": "Các Mảnh ghép sẽ được đưa lại với nhau nhưng chìa khóa của cánh cửa đó đã bị đóng và sẽ vẫn như vậy cho đến khi người mang nó xuất hiện trở lại.",
  "nightmare_candy_cadet5": "Điều gì xảy ra bây giờ sẽ xác định không chỉ tiến trình của tương lai, mà cả quá khứ nữa.",
  "nightmare_candy_cadet6": "Vượt xa mọi lý trí và logic, bạn tiếp tục thách thức các hệ thống.",
  "nightmare_candy_cadet7": "Đây là nó, đây là sự kết thúc, đây là sự kết thúc, đây là sự kết thúc.",
  "nightmare_candy_cadet8": "Hắn, kẻ gây ra sự hỗn loạn, Không phải là người mà hắn đã nói."
}